[
  {
    "text": "The impression I had was that we were leaving the West and entering the East; the most western of splendid bridges over the Danube, which is here of noble width and depth, took us among the traditions of Turkish rule.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I asked the waiter, and he said it was called \"paprika hendl,\" and that, as it was a national dish, I should be able to get it anywhere along the Carpathians.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Having had some time at my disposal when in London, I had visited the British Museum, and made search among the books and maps in the library regarding Transylvania; it had struck me that some foreknowledge of the country could hardly fail to have some importance in dealing with a nobleman of that country.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the population of Transylvania there are four distinct nationalities:  Saxons in the South, and mixed with them the Wallachs, who are the descendants of the Dacians; Magyars in the West, and Szekelys in the East and North.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I read that every known superstition in the world is gathered into the horseshoe of the Carpathians, as if it were the centre of some sort of imaginative whirlpool; if so my stay may be very interesting.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There was a dog howling all night under my window, which may have had something to do with it; or it may have been the paprika, for I had to drink up all the water in my carafe, and was still thirsty.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Towards morning I slept and was wakened by the continuous knocking at my door, so I guess I must have been sleeping soundly then.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had to hurry breakfast, for the train started a little before eight, or rather it ought to have done so, for after rushing to the station at 7:30 I had to sit in the carriage for more than an hour before we began to move.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Sometimes we saw little towns or castles on the top of steep hills such as we see in old missals; sometimes we ran by rivers and streams which seemed from the wide stony margin on each side of them to be subject to great floods.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Some of them were just like the peasants at home or those I saw coming through France and Germany, with short jackets, and round hats, and home-made trousers; but others were very picturesque.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They had all full white sleeves of some kind or other, and most of them had big belts with a lot of strips of something fluttering from them like the dresses in a ballet, but of course there were petticoats under them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Being practically on the frontier--for the Borgo Pass leads from it into Bukovina--it has had a very stormy existence, and it certainly shows marks of it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "4 May--I found that my landlord had got a letter from the Count, directing him to secure the best place on the coach for me; but on making inquiries as to details he seemed somewhat reticent, and pretended that he could not understand my German.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He mumbled out that the money had been sent in a letter, and that was all he knew.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I asked him if he knew Count Dracula, and could tell me anything of his castle, both he and his wife crossed themselves, and, saying that they knew nothing at all, simply refused to speak further.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was so near the time of starting that I had no time to ask anyone else, for it was all very mysterious and not by any means comforting.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I told her that I must go at once, and that I was engaged on important business, she asked again:",
    "category": "NotAChiasmus"
  },
  {
    "text": "I tried to raise her up, and said, as gravely as I could, that I thanked her, but my duty was imperative, and that I must go.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I did not know what to do, for, as an English Churchman, I have been taught to regard such things as in some measure idolatrous, and yet it seemed so ungracious to refuse an old lady meaning so well and in such a state of mind.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Whether it is the old lady's fear, or the many ghostly traditions of this place, or the crucifix itself, I do not know, but I am not feeling nearly as easy in my mind as usual.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am not sleepy, and, as I am not to be called till I awake, naturally I write till sleep comes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There are many odd things to put down, and, lest who reads them may fancy that I dined too well before I left Bistritz, let me put down my dinner exactly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The wine was Golden Mediasch, which produces a queer sting on the tongue, which is, however, not disagreeable.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They were evidently talking of me, for every now and then they looked at me, and some of the people who were sitting on the bench outside the door--came and listened, and then looked at me, most of them pityingly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I could hear a lot of words often repeated, queer words, for there were many nationalities in the crowd, so I quietly got my polyglot dictionary from my bag and looked them out.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I soon lost sight and recollection of ghostly fears in the beauty of the scene as we drove along, although had I known the language, or rather languages, which my fellow-passengers were speaking, I might not have been able to throw them off so easily.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was told that this road is in summertime excellent, but that it had not yet been put in order after the winter snows.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In this respect it is different from the general run of roads in the Carpathians, for it is an old tradition that they are not to be kept in too good order.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Right and left of us they towered, with the afternoon sun falling full upon them and bringing out all the glorious colours of this beautiful range, deep blue and purple in the shadows of the peaks, green and brown where grass and rock mingled, and an endless perspective of jagged rock and pointed crags, till these were themselves lost in the distance, where the snowy peaks rose grandly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As we wound on our endless way, and the sun sank lower and lower behind us, the shadows of the evening began to creep round us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was now myself looking out for the conveyance which was to take me to the Count.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was already thinking what I had best do, when the driver, looking at his watch, said to the others something which I could hardly hear, it was spoken so quietly and in so low a tone, I thought it was \"An hour less than the time.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then, amongst a chorus of screams from the peasants and a universal crossing of themselves, a caleche, with four horses, drove up behind us, overtook us, and drew up beside the coach.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As they sank into the darkness I felt a strange chill, and a lonely feeling come over me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The carriage went at a hard pace straight along, then we made a complete turn and went along another straight road.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It seemed to me that we were simply going over and over the same ground again, and so I took note of some salient point, and found that this was so.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I would have liked to have asked the driver what this all meant, but I really feared to do so, for I thought that, placed as I was, any protest would have had no effect in case there had been an intention to delay.",
    "category": "NotAChiasmus"
  },
  {
    "text": "By-and-by, however, as I was curious to know how time was passing, I struck a match, and by its flame looked at my watch.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Soon we were hemmed in with trees, which in places arched right over the roadway till we passed as through a tunnel.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then for a time there were no blue flames, and we sped onwards through the gloom, with the howling of the wolves around us, as though they were following in a moving circle.",
    "category": "NotAChiasmus"
  },
  {
    "text": "How he came there, I know not, but I heard his voice raised in a tone of imperious command, and looking towards the sound, saw him stand in the roadway.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This was all so strange and uncanny that a dreadful fear came upon me, and I was afraid to speak or move.",
    "category": "NotAChiasmus"
  },
  {
    "text": "5 May.--I must have been asleep, for certainly if I had been fully awake I must have noticed the approach of such a remarkable place.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Solicitor, for just before leaving London I got word that my examination was successful, and I am now a full-blown solicitor!",
    "category": "NotAChiasmus"
  },
  {
    "text": "The instant, however, that I had stepped over the threshold, he moved impulsively forward, and holding out his hand grasped mine with a strength which made me wince, an effect which was not lessened by the fact that it seemed cold as ice, more like the hand of a dead than a living man.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The strength of the handshake was so much akin to that which I had noticed in the driver, whose face I had not seen, that for a moment I doubted if it were not the same person to whom I was speaking.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He insisted on carrying my traps along the passage, and then up a great winding stair, and along another great passage, on whose stone floor our steps rang heavily.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For here was a great bedroom well lighted and warmed with another log fire, also added to but lately, for the top logs were fresh, which sent a hollow roar up the wide chimney.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You will I trust, excuse me that I do not join you, but I have dined already, and I do not sup.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "He shall be ready to attend on you when you will during his stay, and shall take your instructions in all matters.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "By this time I had finished my supper, and by my host's desire had drawn up a chair by the fire and begun to smoke a cigar which he offered me, at the same time excusing himself that he did not smoke.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Hitherto I had noticed the backs of his hands as they lay on his knees in the firelight, and they had seemed rather white and fine.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But seeing them now close to me, I could not but notice that they were rather coarse, broad, with squat fingers.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Seeing, I suppose, some expression in my face strange to him, he added, \"Ah, sir, you dwellers in the city cannot enter into the feelings of the hunter.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "There was a card on the table, on which was written--\"I have to be absent for a while.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I had done, I looked for a bell, so that I might let the servants know I had finished, but I could not find one.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The curtains and upholstery of the chairs and sofas and the hangings of my bed are of the costliest and most beautiful fabrics, and must have been of fabulous value when they were made, for they are centuries old, though in excellent order.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Some time after I had finished my meal, I do not know whether to call it breakfast or dinner, for it was between five and six o'clock when I had it, I looked about for something to read, for I did not like to go about the castle until I had asked the Count's permission.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There were even such books of reference as the London Directory, the \"Red\" and \"Blue\" books, Whitaker's Almanac, the Army and Navy Lists, and it somehow gladdened my heart to see it, the Law List.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I am glad you found your way in here, for I am sure there is much that will interest you.",
    "category": "NotAChiasmus"
  },
  {
    "text": "These companions,\" and he laid his hand on some of the books, \"have been good friends to me, and for some years past, ever since I had the idea of going to London, have given me many, many hours of pleasure.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I long to go through the crowded streets of your mighty London, to be in the midst of the whirl and rush of humanity, to share its life, its change, its death, and all that makes it what it is.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Well, I know that, did I move and speak in your London, none there are who would not know me for a stranger.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am content if I am like the rest, so that no man stops if he sees me, or pauses in his speaking if he hears my words, 'Ha, ha!  A stranger!'",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have been so long master that I would be master still, or at least that none other should be master of me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am sorry that I had to be away so long today, but you will, I know forgive one who has so many important affairs in hand.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"You may go anywhere you wish in the castle, except where the doors are locked, where of course you will not wish to go.",
    "category": "Antimetabole"
  },
  {
    "text": "\"We are in Transylvania, and Transylvania is not England.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This led to much conversation, and as it was evident that he wanted to talk, if only for talking's sake, I asked him many questions regarding things that had already happened to me or come within my notice.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then as time went on, and I had got somewhat bolder, I asked him of some of the strange things of the preceding night, as for instance, why the coachman went to the places where he had seen the blue flames.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He then explained to me that it was commonly believed that on a certain night of the year, last night, in fact, when all evil spirits are supposed to have unchecked sway, a blue flame is seen over any place where treasure has been concealed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the old days there were stirring times, when the Austrian and the Hungarian came up in hordes, and the patriots went out to meet them, men and women, the aged and the children too, and waited their coming on the rocks above the passes, that they might sweep destruction on them with their artificial avalanches.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Whilst I was placing them in order I heard a rattling of china and silver in the next room, and as I passed through, noticed that the table had been cleared and the lamp lit, for it was by this time deep into the dark.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I came in he cleared the books and papers from the table, and with him I went into plans and deeds and figures of all sorts.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I had told him the facts and got his signature to the necessary papers, and had written a letter with them ready to post to Mr. Hawkins, he began to ask me how I had come across so suitable a place.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I read to him the notes which I had made at the time, and which I inscribe here.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"At Purfleet, on a byroad, I came across just such a place as seemed to be required, and where was displayed a dilapidated notice that the place was for sale.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There are many trees on it, which make it in places gloomy, and there is a deep, dark-looking pond or small lake, evidently fed by some springs, as the water is clear and flows away in a fair-sized stream.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I could not enter it, as I had not the key of the door leading to it from the house, but I have taken with my Kodak views of it from various points.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A house cannot be made habitable in a day, and after all, how few days go to make up a century.",
    "category": "NotAChiasmus"
  },
  {
    "text": "On looking at it I found in certain places little rings marked, and on examining these I noticed that one was near London on the east side, manifestly where his new estate was situated.",
    "category": "NotAChiasmus"
  },
  {
    "text": "After supper I smoked, as on the last evening, and the Count stayed with me, chatting and asking questions on every conceivable subject, hour after hour.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I felt that it was getting very late indeed, but I did not say anything, for I felt under obligation to meet my host's wishes in every way.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was not sleepy, as the long sleep yesterday had fortified me, but I could not help experiencing that chill which comes over one at the coming of the dawn, which is like, in its way, the turn of the tide.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But now I am glad that I went into detail from the first, for there is something so strange about this place and all in it that I cannot but feel uneasy.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It may be that this strange night existence is telling on me, but would that that were all!",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have only the Count to speak with, and he--I fear I am myself the only living soul within the place.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I only slept a few hours when I went to bed, and feeling that I could not sleep any more, got up.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Having answered the Count's salutation, I turned to the glass again to see how I had been mistaken.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This time there could be no error, for the man was close to me, and I could see him over my shoulder.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It made an instant change in him, for the fury passed so quickly that I could hardly believe that it was ever there.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is very annoying, for I do not see how I am to shave, unless in my watch-case or the bottom of the shaving pot, which is fortunately of metal.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I rushed up and down the stairs, trying every door and peering out of every window I could find, but after a little the conviction of my helplessness overpowered all other feelings.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When, however, the conviction had come to me that I was helpless I sat down quietly, as quietly as I have ever done anything in my life, and began to think over what was best to be done.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He knows well that I am imprisoned, and as he has done it himself, and has doubtless his own motives for it, he would only deceive me if I trusted him fully with the facts.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am, I know, either being deceived, like a baby, by my own fears, or else I am in desperate straits, and if the latter be so, I need, and shall need, all my brains to get through.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For if he does himself all these menial offices, surely it is proof that there is no one else in the castle, it must have been the Count himself who was the driver of the coach that brought me here.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This is a terrible thought, for if so, what does it mean that he could control the wolves, as he did, by only holding up his hand for silence?",
    "category": "NotAChiasmus"
  },
  {
    "text": "For it is a comfort and a strength to me whenever I touch it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Is it that there is something in the essence of the thing itself, or that it is a medium, a tangible help, in conveying memories of sympathy and comfort?",
    "category": "NotAChiasmus"
  },
  {
    "text": "This he afterwards explained by saying that to a Boyar the pride of his house and name is his own pride, that their glory is his glory, that their fate is his fate.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I wish I could put down all he said exactly as he said it, for to me it was most fascinating.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Is it a wonder that we were a conquering race, that we were proud, that when the Magyar, the Lombard, the Avar, the Bulgar, or the Turk poured his thousands on our frontiers, we drove them back?",
    "category": "NotAChiasmus"
  },
  {
    "text": "Is it strange that when Arpad and his legions swept through the Hungarian fatherland he found us here when he reached the frontier, that the Honfoglalas was completed there?",
    "category": "NotAChiasmus"
  },
  {
    "text": "When was redeemed that great shame of my nation, the shame of Cassova, when the flags of the Wallach and the Magyar went down beneath the Crescent?",
    "category": "NotAChiasmus"
  },
  {
    "text": "Was it not this Dracula, indeed, who inspired that other of his race who in a later age again and again brought his forces over the great river into Turkeyland, who, when he was beaten back, came again, and again, though he had to come alone from the bloody field where his troops were being slaughtered, since he knew that he alone could ultimately triumph!",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had spent the day wearily over books, and, simply to keep my mind occupied, went over some of the matters I had been examined in at Lincoln's Inn.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I told him he might have a dozen if he wished, but that it would not be wise to have more than one solicitor engaged in one transaction, as only one could act at a time, and that to change would be certain to militate against his interest.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He seemed thoroughly to understand, and went on to ask if there would be any practical difficulty in having one man to attend, say, to banking, and another to look after shipping, in case local help were needed in a place far from the home of the banking solicitor.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Now here let me say frankly, lest you should think it strange that I have sought the services of one so far off from London instead of some one resident there, that my motive was that no local interest might be served save my wish only, and as one of London residence might, perhaps, have some purpose of himself or friend to serve, I went thus afield to seek my agent, whose labours should be only to my interest.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I answered that certainly it would be most easy, but that we solicitors had a system of agency one for the other, so that local work could be done locally on instruction from any solicitor, so that the client, simply placing himself in the hands of one man, could have his wishes carried out by him without further trouble.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Of course,\" I replied, and \"Such is often done by men of business, who do not like the whole of their affairs to be known by any one person.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I explained all these things to him to the best of my ability, and he certainly left me under the impression that he would have made a wonderful solicitor, for there was nothing that he did not think of or foresee.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For a man who was never in the country, and who did not evidently do much in the way of business, his knowledge and acumen were wonderful.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When he had satisfied himself on these points of which he had spoken, and I had verified all as well as I could by the books available, he suddenly stood up and said, \"Have you written since your first letter to our friend Mr. Peter Hawkins, or to any other?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was with some bitterness in my heart that I answered that I had not, that as yet I had not seen any opportunity of sending letters to anybody.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was Mr. Hawkins' interest, not mine, and I had to think of him, not myself, and besides, while Count Dracula was speaking, there was that in his eyes and in his bearing which made me remember that I was a prisoner, and that if I wished it I could have no choice.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They were all of the thinnest foreign post, and looking at them, then at him, and noticing his quiet smile, with the sharp, canine teeth lying over the red underlip, I understood as well as if he had spoken that I should be more careful what I wrote, for he would be able to read it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "So I determined to write only formal notes now, but to write fully to Mr. Hawkins in secret, and also to Mina, for to her I could write shorthand, which would puzzle the Count, if he did see it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I had written my two letters I sat quiet, reading a book whilst the Count wrote several notes, referring as he wrote them to some books on his table.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I felt no compunction in doing so for under the circumstances I felt that I should protect myself in every way I could.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I sank back in my seat, having just had time to resume my book before the Count, holding still another letter in his hand, entered the room.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Should sleep now or ever overcome you, or be like to do, then haste to your own chamber or to these rooms, for your rest will then be safe.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But if you be not careful in this respect, then,\" He finished his speech in a gruesome way, for he motioned with his hands as if he were washing them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As I leaned from the window my eye was caught by something moving a storey below me, and somewhat to my left, where I imagined, from the order of the rooms, that the windows of the Count's own room would look out.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What manner of man is this, or what manner of creature, is it in the semblance of man?",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am in fear, in awful fear, and there is no escape for me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They were all locked, as I had expected, and the locks were comparatively new.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The castle was built on the corner of a great rock, so that on three sides it was quite impregnable, and great windows were placed here where sling, or bow, or culverin could not reach, and consequently light and comfort, impossible to a position which had to be guarded, were secured.",
    "category": "NotAChiasmus"
  },
  {
    "text": "To the west was a great valley, and then, rising far away, great jagged mountain fastnesses, rising peak on peak, the sheer rock studded with mountain ash and thorn, whose roots clung in cracks and crevices and crannies of the stone.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My lamp seemed to be of little effect in the brilliant moonlight, but I was glad to have it with me, for there was a dread loneliness in the place which chilled my heart and made my nerves tremble.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Still, it was better than living alone in the rooms which I had come to hate from the presence of the Count, and after trying a little to school my nerves, I found a soft quietude come over me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Whilst I live on here there is but one thing to hope for, that I may not go mad, if, indeed, I be not mad already.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If I be sane, then surely it is maddening to think that of all the foul things that lurk in this hateful place the Count is the least dreadful to me, that to him alone I can look for safety, even though this be only whilst I can serve his purpose.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It frightens me more not when I think of it, for in the future he has a fearful hold upon me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I had written in my diary and had fortunately replaced the book and pen in my pocket I felt sleepy.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I hope so, but I fear, for all that followed was startlingly real, so real that now sitting here in the broad, full sunlight of the morning, I cannot in the least believe that it was all sleep.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Two were dark, and had high aquiline noses, like the Count, and great dark, piercing eyes, that seemed to be almost red when contrasted with the pale yellow moon.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The other was fair, as fair as can be, with great masses of golden hair and eyes like pale sapphires.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I seemed somehow to know her face, and to know it in connection with some dreamy fear, but I could not recollect at the moment how or where.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is not good to note this down, lest some day it should meet Mina's eyes and cause her pain, but it is the truth.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Sweet it was in one sense, honey-sweet, and sent the same tingling through the nerves as her voice, but with a bitter underlying the sweet, a bitter offensiveness, as one smells in blood.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then she paused, and I could hear the churning sound of her tongue as it licked her teeth and lips, and I could feel the hot breath on my neck.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Are we to have nothing tonight?\" said one of them, with a low laugh, as she pointed to the bag which he had thrown upon the floor, and which moved as though there were some living thing within it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If it be that I had not dreamt, the Count must have carried me here.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But these things are no proof, for they may have been evidences that my mind was not as usual, and, for some cause or another, I had certainly been much upset.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If it was that the Count carried me here and undressed me, he must have been hurried in his task, for my pockets are intact.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am sure this diary would have been a mystery to him which he would not have brooked.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Last night the Count asked me in the suavest tones to write three letters, one saying that my work here was nearly done, and that I should start for home within a few days, another that I was starting on the next morning from the time of the letter, and the third that I had left the castle and arrived at Bistritz.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I would fain have rebelled, but felt that in the present state of things it would be madness to quarrel openly with the Count whilst I am so absolutely in his power.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He knows that I know too much, and that I must not live, lest I be dangerous to him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And he assured me with so much impressiveness that he would countermand the later letters, which would be held over at Bistritz until due time in case chance would admit of my prolonging my stay, that to oppose him would have been to create new suspicion.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The other,\"--here he caught sight of the strange symbols as he opened the envelope, and the dark look came into his face, and his eyes blazed wickedly,--\"The other is a vile thing, an outrage upon friendship and hospitality!",
    "category": "NotAChiasmus"
  },
  {
    "text": "He was very courteous and very cheery in his manner, and seeing that I had been sleeping, he said, \"So, my friend, you are tired?",
    "category": "NotAChiasmus"
  },
  {
    "text": "31 May.--This morning when I woke I thought I would provide myself with some papers and envelopes from my bag and keep them in my pocket, so that I might write in case I should get an opportunity, but again a surprise, again a shock!",
    "category": "NotAChiasmus"
  },
  {
    "text": "Every scrap of paper was gone, and with it all my notes, my memoranda, relating to railways and travel, my letter of credit, in fact all that might be useful to me were I once outside the castle.",
    "category": "NotAChiasmus"
  },
  {
    "text": "With joy I hurried to the window, and saw drive into the yard two great leiter-wagons, each drawn by eight sturdy horses, and at the head of each pair a Slovak, with his wide hat, great nail-studded belt, dirty sheepskin, and high boots.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They looked up at me stupidly and pointed, but just then the \"hetman\" of the Szgany came out, and seeing them pointing to my window, said something, at which they laughed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "These were evidently empty by the ease with which the Slovaks handled them, and by their resonance as they were roughly moved.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When they were all unloaded and packed in a great heap in one corner of the yard, the Slovaks were given some money by the Szgany, and spitting on it for luck, lazily went each to his horse's head.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was a new shock to me to find that he had on the suit of clothes which I had worn whilst travelling here, and slung over his shoulder the terrible bag which I had seen the women take away.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This, then, is his new scheme of evil, that he will allow others to see me, as they think, so that he may both leave evidence that I have been seen in the towns or villages posting my own letters, and that any wickedness which he may do shall by the local people be attributed to me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I leaned back in the embrasure in a more comfortable position, so that I could enjoy more fully the aerial gambolling.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Finally, she threw herself forward, and though I could not see her, I could hear the beating of her naked hands against the door.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Can it be that he sleeps when others wake, that he may be awake whilst they sleep?",
    "category": "SemanticChiasmus"
  },
  {
    "text": "At the worst it can only be death, and a man's death is not a calf's, and the dreaded Hereafter may still be open to me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I know pretty well the direction and distance of the Count's window, and made for it as well as I could, having regard to the opportunities available.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I looked for the key, but it was not in the lock, and I could not find it anywhere.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I tried it, for, since I could not find the key of the room or the key of the outer door, which was the main object of my search, I must make further examination, or all my efforts would be in vain.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The roof was broken, and in two places were steps leading to vaults, but the ground had recently been dug over, and the earth placed in great wooden boxes, manifestly those which had been brought by the Slovaks.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I thought he might have the keys on him, but when I went to search I saw the dead eyes, and in them dead though they were, such a look of hate, though unconscious of me or my presence, that I fled from the place, and leaving the Count's room by the window, crawled again up the castle wall.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As he went down the wall, lizard fashion, I wished I had a gun or some lethal weapon, that I might destroy him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The Count stood up, and said, with a sweet courtesy which made me rub my eyes, it seemed so real, \"You English have a saying which is close to my heart, for its spirit is that which rules our boyars, 'Welcome the coming, speed the parting guest.'",
    "category": "NotAChiasmus"
  },
  {
    "text": "The last I saw of Count Dracula was his kissing his hand to me, with a red light of triumph in his eyes, and with a smile that Judas in hell might be proud of.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had seen that the door was unlocked, and now escape was before me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then a wild desire took me to obtain the key at any risk, and I determined then and there to scale the wall again, and gain the Count's room.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The great box was in the same place, close against the wall, but the lid was laid on it, not fastened down, but with the nails ready in their places to be hammered home.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The mouth was redder than ever, for on the lips were gouts of fresh blood, which trickled from the corners of the mouth and ran down over the chin and neck.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I thought and thought what should be my next move, but my brain seemed on fire, and I waited with a despairing feeling growing over me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was again a prisoner, and the net of doom was closing round me more closely.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have been working very hard lately, because I want to keep up with Jonathan's studies, and I have been practicing shorthand very assiduously.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When we are married I shall be able to be useful to Jonathan, and if I can stenograph well enough I can take down what he wants to say in this way and write it out for him on the typewriter, at which also I am practicing very hard.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I do not suppose there will be much of interest to other people, but it is not intended for them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I may show it to Jonathan some day if there is in it anything worth sharing, but it is really an exercise book.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I shall try to do what I see lady journalists do, interviewing and writing descriptions and trying to remember conversations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am told that, with a little practice, one can remember all that goes on or that one hears said during a day.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As to the tall, curly-haired man, I suppose it was the one who was with me at the last Pop.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He tries this on very much with me, but I flatter myself he has got a tough nut to crack.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I do, and I can tell you it is not a bad study, and gives you more trouble than you can well fancy if you have never tried it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There, it is all out, Mina, we have told all our secrets to each other since we were children.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We have slept together and eaten together, and laughed and cried together, and now, though I have spoken, I would like to speak more.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am blushing as I write, for although I think he loves me, he has not told me so in words.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I wish I were with you, dear, sitting by the fire undressing, as we used to sit, and I would try to tell you what I feel.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am afraid to stop, or I should tear up the letter, and I don't want to stop, for I do so want to tell you all.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Here am I, who shall be twenty in September, and yet I never had a proposal till today, not a real proposal, and today I had three.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But, for goodness' sake, don't tell any of the girls, or they would be getting all sorts of extravagant ideas, and imagining themselves injured and slighted if in their very first day at home they did not get six at least.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Well, I must tell you about the three, but you must keep it a secret, dear, from every one except, of course, Jonathan.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You will tell him, because I would, if I were in your place, certainly tell Arthur.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He had evidently been schooling himself as to all sorts of little things, and remembered them, but he almost managed to sit down on his silk hat, which men don't generally do when they are cool, and then when he wanted to appear at ease he kept playing with a lancet in a way that made me nearly scream.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He told me how dear I was to him, though he had known me so little, and what his life would be with me to help and cheer him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He was going to tell me how unhappy he would be if I did not care for him, but when he saw me cry he said he was a brute and would not add to my present trouble.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then he broke off and asked if I could love him in time, and when I shook my head his hands trembled, and then with some hesitation he asked me if I cared already for any one else.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I only told him that much, and then he stood up, and he looked very strong and very grave as he took both my hands in his and said he hoped I would be happy, and that If I ever wanted a friend I must count him one of my best.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Being proposed to is all very nice and all that sort of thing, but it isn't at all a happy thing when you have to see a poor fellow, whom you know loves you honestly, going away and looking all broken hearted, and to know that, no matter what he may say at the moment, you are passing out of his life.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Arthur has just gone, and I feel in better spirits than when I left off, so I can go on telling you about the day.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He is such a nice fellow, an American from Texas, and he looks so young and so fresh that it seems almost impossible that he has been to so many places and has such adventures.",
    "category": "NotAChiasmus"
  },
  {
    "text": "No, he doesn't, for Arthur tried twice to make a chance, and I helping him all I could, I am not ashamed to say it now.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I must tell you beforehand that Mr. Morris doesn't always speak slang, that is to say, he never does so to strangers or before them, for he is really well educated and has exquisite manners, but he found out that it amused me to hear him talk American slang, and whenever I was present, and there was no one to be shocked, he said such funny things.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am afraid, my dear, he has to invent it all, for it fits exactly into whatever else he has to say.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Well, Mr. Morris sat down beside me and looked as happy and jolly as he could, but I could see all the same that he was very nervous.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Well, he did look so good humoured and so jolly that it didn't seem half so hard to refuse him as it did poor Dr. Seward.",
    "category": "NotAChiasmus"
  },
  {
    "text": "So I said, as lightly as I could, that I did not know anything of hitching, and that I wasn't broken to harness at all yet.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then he said that he had spoken in a light manner, and he hoped that if he had made a mistake in doing so on so grave, so momentous, and occasion for him, I would forgive him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He looked so earnest over it that I shall never again think that a man must be playful always, and never earnest, because he is merry at times.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I suppose he saw something in my face which checked him, for he suddenly stopped, and said with a sort of manly fervour that I could have loved him for if I had been free . . .",
    "category": "NotAChiasmus"
  },
  {
    "text": "I should not be here speaking to you as I am now if I did not believe you clean grit, right through to the very depths of your soul.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And if there is I'll never trouble you a hair's breadth again, but will be, if you will let me, a very faithful friend.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am glad to say that, though I was crying, I was able to look into Mr. Morris' brave eyes, and I told him out straight . . .",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Yes, there is some one I love, though he has not told me yet that he even loves me.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was right to speak to him so frankly, for quite a light came into his face, and he put out both his hands and took mine, I think I put them into his, and said in a hearty way . . .",
    "category": "NotAChiasmus"
  },
  {
    "text": "If it's for me, I'm a hard nut to crack, and I take it standing up.",
    "category": "NotAChiasmus"
  },
  {
    "text": "That quite won me, Mina, for it was brave and sweet of him, and noble too, to a rival, wasn't it?",
    "category": "NotAChiasmus"
  },
  {
    "text": "He stood up with my two hands in his, and as he looked down into my face, I am afraid I was blushing very much, he said, \"Little girl, I hold your hand, and you've kissed me, and if these things don't make us friends nothing ever will.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Three, I needn't tell you of number Three, need I?",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am very, very happy, and I don't know what I have done to deserve it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I must only try in the future to show that I am not ungrateful to God for all His goodness to me in sending to me such a lover, such a husband, and such a friend.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He is so quaint that I am determined to understand him as well as I can.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What I think of on this point is, when self is the fixed point the centripetal force is balanced with the centrifugal.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have no hesitation in asking you, as I know a certain lady is engaged to a certain dinner party, and that you are free.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The valley is beautifully green, and it is so steep that when you are on the high land on either side you look right across it, unless you are near enough to see down.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Right over the town is the ruin of Whitby Abbey, which was sacked by the Danes, and which is the scene of part of \"Marmion,\" where the girl was built up in the wall.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Indeed, I am writing now, with my book on my knee, and listening to the talk of three old men who are sitting beside me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is nice at high water, but when the tide is out it shoals away to nothing, and there is merely the stream of the Esk, running between banks of sand, with rocks here and there.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He tells me that he is nearly a hundred, and that he was a sailor in the Greenland fishing fleet when Waterloo was fought.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He is, I am afraid, a very sceptical person, for when I asked him about the bells at sea and the White Lady at the abbey he said very brusquely,",
    "category": "NotAChiasmus"
  },
  {
    "text": "Mind, I don't say that they never was, but I do say that they wasn't in my time.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I thought he would be a good person to learn interesting things from, so I asked him if he would mind telling me something about the whale fishing in the old days.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He hobbled away, and I could see him hurrying, as well as he could, down the steps.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why, it's them that, not content with printin' lies on paper an' preachin' them out of pulpits, does want to be cuttin' them on the tombstones.",
    "category": "NotAChiasmus"
  },
  {
    "text": "All them steans, holdin' up their heads as well as they can out of their pride, is acant, simply tumblin' down with the weight o' the lies wrote on them, 'Here lies the body' or 'Sacred to the memory' wrote on all of them, an' yet in nigh half of them there bean't no bodies at all, an' the memories of them bean't cared a pinch of snuff about, much less sacred.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My gog, but it'll be a quare scowderment at the Day of Judgment when they come tumblin' up in their death-sarks, all jouped together an' trying' to drag their tombsteans with them to prove how good they was, some of them trimmlin' an' dithering, with their hands that dozzened an' slippery from lyin' in the sea that they can't even keep their gurp o' them.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I could see from the old fellow's self-satisfied air and the way in which he looked round for the approval of his cronies that he was \"showing off,\" so I put in a word to keep him going.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This Braithwaite Lowery, I knew his father, lost in the Lively off Greenland in '20, or Andrew Woodhouse, drowned in the same seas in 1777, or John Paxton, drowned off Cape Farewell a year later, or old John Rawlings, whose grandfather sailed with me, drowned in the Gulf of Finland in '50.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I tell ye that when they got here they'd be jommlin' and jostlin' one another that way that it 'ud be like a fight up on the ice in the old days, when we'd be at one another from daylight to dark, an' tryin' to tie up our cuts by the aurora borealis.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"How will it pleasure their relatives to know that lies is wrote over them, and that everybody in the place knows that they be lies?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "The letters were upside down to me from where I sat, but Lucy was more opposite to them, so she leant over and read, \"Sacred to the memory of George Canon, who died, in the hope of a glorious resurrection, on July 29, 1873, falling from the rocks at Kettleness.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But that's because ye don't gawm the sorrowin' mother was a hell-cat that hated him because he was acrewk'd, a regular lamiter he was, an' he hated her so that he committed suicide in order that she mightn't get an insurance she put on his life.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And, as to hopes of a glorious resurrection, I've often heard him say masel' that he hoped he'd go to hell, for his mother was so pious that she'd be sure to go to heaven, an' he didn't want to addle where she was.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I did not know what to say, but Lucy turned the conversation as she said, rising up, \"Oh, why did you tell us of this?",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why, I've sat here off an' on for nigh twenty years past, an' it hasn't done me no harm.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Lucy and I sat awhile, and it was all so beautiful before us that we took hands as we sat, and she told me all over again about Arthur and their coming marriage.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I wonder where Jonathan is and if he is thinking of me!",
    "category": "NotAChiasmus"
  },
  {
    "text": "His redeeming quality is a love of animals, though, indeed, he has such curious turns in it that I sometimes imagine he is only abnormally cruel.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He disgusted me much while with him, for when a horrid blowfly, bloated with some carrion food, buzzed into the room, he caught it, held it exultantly for a few moments between his finger and thumb, and before I knew what he was going to do, put it in his mouth and ate it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I scolded him for it, but he argued quietly that it was very good and very wholesome, that it was life, strong life, and gave life to him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He has evidently some deep problem in his mind, for he keeps a little notebook in which he is always jotting down something.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Whole pages of it are filled with masses of figures, generally single numbers added up in batches, and then the totals added in batches again, as though he were focussing some account, as the auditors put it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "8 July.--There is a method in his madness, and the rudimentary idea in my mind is growing.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I came in he ran to me and said he wanted to ask me a great favour, a very, very great favour.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I asked him what it was, and he said, with a sort of rapture in his voice and bearing, \"A kitten, a nice, little, sleek playful kitten, that I can play with, and teach, and feed, and feed, and feed!\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was not unprepared for this request, for I had noticed how his pets went on increasing in size and vivacity, but I did not care that his pretty family of tame sparrows should be wiped out in the same manner as the flies and spiders.",
    "category": "NotAChiasmus"
  },
  {
    "text": "So I said I would see about it, and asked him if he would not rather have a cat than a kitten.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I shook my head, and said that at present I feared it would not be possible, but that I would see about it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I came in he threw himself on his knees before me and implored me to let him have a cat, that his salvation depended upon it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was firm, however, and told him that he could not have it, whereupon he went without a word, and sat down, gnawing his fingers, in the corner where I had found him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "11 am.--The attendant has just been to see me to say that Renfield has been very sick and has disgorged a whole lot of feathers.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"My belief is, doctor,\" he said, \"that he has eaten his birds, and that he just took and ate them raw!\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "He gave many flies to one spider and many spiders to one bird, and then wanted a cat to eat the many birds.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Had I even the secret of one such mind, did I hold the key to the fancy of even one lunatic, I might advance my own branch of science to a pitch compared with which Burdon-Sanderson's physiology or Ferrier's brain knowledge would be as nothing.",
    "category": "NotAChiasmus"
  },
  {
    "text": "To me it seems only yesterday that my whole life ended with my new hope, and that truly I began a new record.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Oh, Lucy, Lucy, I cannot be angry with you, nor can I be angry with my friend whose happiness is yours, but I must only wait on hopeless and work.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If I could have as strong a cause as my poor mad friend there, a good, unselfish cause to make me work, that would be indeed happiness.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had not heard from Jonathan for some time, and was very concerned, but yesterday dear Mr. Hawkins, who is always so kind, sent me a letter from him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had written asking him if he had heard, and he said the enclosed had just been received.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I do not understand it, and it makes me uneasy.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Poor dear, she is naturally anxious about Lucy, and she tells me that her husband, Lucy's father, had the same habit, that he would get up in the night and dress himself and go out, if he were not stopped.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Lucy is to be married in the autumn, and she is already planning out her dresses and how her house is to be arranged.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Arthur Holmwood, only son of Lord Godalming, is coming up here very shortly, as soon as he can leave town, for his father is not very well, and I think dear Lucy is counting the moments till he comes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am getting quite uneasy about him, though why I should I do not know, but I do wish that he would write, if it were only a single line.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But still, the anxiety and the perpetually being awakened is beginning to tell on me, and I am getting nervous and wakeful myself.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Lucy has not walked much in her sleep the last week, but there is an odd concentration about her which I do not understand, even in her sleep she seems to be watching me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Everything is gray except the green grass, which seems like emerald amongst it, gray earthy rock, gray clouds, tinged with the sunburst at the far edge, hang over the gray sea, into which the sandpoints stretch like gray figures.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The sea is tumbling in over the shallows and the sandy flats with a roar, muffled in the sea-mists drifting inland.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He is making straight for me, and I can see, by the way he lifts his hat, that he wants to talk.",
    "category": "NotAChiasmus"
  },
  {
    "text": "So he said, leaving his hand in mine, \"I'm afraid, my deary, that I must have shocked you by all the wicked things I've been sayin' about the dead, and such like, for weeks past, but I didn't mean them, and I want ye to remember that when I'm gone.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We aud folks that be daffled, and with one foot abaft the krok-hooal, don't altogether like to think of it, and we don't want to feel scart of it, and that's why I've took to makin' light of it, so that I'd cheer up my own heart a bit.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But, Lord love ye, miss, I ain't afraid of dyin', not a bit, only I don't want to die if I can help it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But don't ye dooal an' greet, my deary!\"--for he saw that I was crying--\"if he should come this very night I'd not refuse to answer his call.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For life be, after all, only a waitin' for somethin' else than what we're doin', and death be all that we can rightly depend on.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Maybe it's in that wind out over the sea that's bringin' with it loss and wreck, and sore distress, and sad hearts.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The wind was then blowing from the south-west in the mild degree which in barometrical language is ranked 'No. 2, light breeze.'",
    "category": "NotAChiasmus"
  },
  {
    "text": "There were but few lights in sight at sea, for even the coasting steamers, which usually hug the shore so closely, kept well to seaward, and but few fishing boats were in sight.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The foolhardiness or ignorance of her officers was a prolific theme for comment whilst she remained in sight, and efforts were made to signal her to reduce sail in the face of her danger.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Shortly before ten o'clock the stillness of the air grew quite oppressive, and the silence was so marked that the bleating of a sheep inland or the barking of a dog in the town was distinctly heard, and the band on the pier, with its lively French air, was like a dischord in the great harmony of nature's silence.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The officers in charge of it got it into working order, and in the pauses of onrushing mist swept with it the surface of the sea.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As each boat achieved the safety of the port there was a shout of joy from the mass of people on the shore, a shout which for a moment seemed to cleave the gale and was then swept away in its rush.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Between her and the port lay the great flat reef on which so many good ships have from time to time suffered, and, with the wind blowing from its present quarter, it would be quite impossible that she should fetch the entrance of the harbour.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was now nearly the hour of high tide, but the waves were so great that in their troughs the shallows of the shore were almost visible, and the schooner, with all sails set, was rushing with such speed that, in the words of one old salt, \"she must fetch up somewhere, if it was only in hell\".",
    "category": "NotAChiasmus"
  },
  {
    "text": "Making straight for the steep cliff, where the churchyard hangs over the laneway to the East Pier so steeply that some of the flat tombstones, thruffsteans or through-stones, as they call them in Whitby vernacular, actually project over where the sustaining cliff has fallen away, it disappeared in the darkness, which seemed intensified just beyond the focus of the searchlight.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It so happened that there was no one at the moment on Tate Hill Pier, as all those whose houses are in close proximity were either in bed or were out on the heights above.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The poor fellow may have been seated at one time, but the flapping and buffeting of the sails had worked through the rudder of the wheel and had dragged him to and fro, so that the cords with which he was tied had cut the flesh to the bone.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Accurate note was made of the state of things, and a doctor, Surgeon J. M. Caffyn, of 33, East Elliot Place, who came immediately after me, declared, after making examination, that the man must have been dead for quite two days.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The fact that a coastguard was the first on board may save some complications later on, in the Admiralty Court, for coastguards cannot claim the salvage which is the right of the first civilian entering on a derelict.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Already, however, the legal tongues are wagging, and one young law student is loudly asserting that the rights of the owner are already completely sacrificed, his property being held in contravention of the statues of mortmain, since the tiller, as emblemship, if not proof, of delegated possession, is held in a dead hand.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A good deal of interest was abroad concerning the dog which landed when the ship struck, and more than a few of the members of the S.P.C.A., which is very strong in Whitby, have tried to befriend the animal.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It may be that it was frightened and made its way on to the moors, where it is still hiding in terror.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There are some who look with dread on such a possibility, lest later on it should in itself become a danger, for it is evidently a fierce brute.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It had been fighting, and manifestly had had a savage opponent, for its throat was torn away, and its belly was slit open as if with a savage claw.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Of course my statement must be taken cum grano, since I am writing from the dictation of a clerk of the Russian consul, who kindly translated for me, time being short.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He said that in his watch he had   been sheltering behind the deckhouse, as there was a rain storm,   when he saw a tall, thin man, who was not like any of the crew,   come up the companionway, and go along the deck forward and   disappear.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Later in the day I got together the whole crew, and told them, as   they evidently thought there was some one in the ship, we would   search from stem to stern.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If so we are now off in the North Sea, and only God can guide us   in the fog, which seems to move with us, and God seems to have   deserted us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I crept behind   It, and gave it my knife, but the knife went through It,   empty as the air.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "He is mad, stark, raving mad, and   it's no use my trying to stop him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He can't hurt those big   boxes, they are invoiced as clay, and to pull them about is   as harmless a thing as he can do.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Just as I was beginning to hope   that the mate would come out calmer, for I heard him   knocking away at something in the hold, and work is good   for him, there came up the hatchway a sudden, startled   scream, which made my blood run cold, and up on the deck he   came as if shot from a gun, a raging madman, with his eyes   rolling and his face convulsed with fear.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was this madman   who had got rid of the men one by one, and now he has   followed them himself.",
    "category": "NotAChiasmus"
  },
  {
    "text": "4 August.--Still fog, which the sunrise cannot pierce, I   know there is sunrise because I am a sailor, why else I   know not.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I dared not go below, I dared not leave the   helm, so here all night I stayed, and in the dimness of the   night I saw it, Him!",
    "category": "NotAChiasmus"
  },
  {
    "text": "But I shall   baffle this fiend or monster, for I shall tie my hands to   the wheel when my strength begins to fail, and along with   them I shall tie that which He, It, dare not touch.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If we are wrecked, mayhap this bottle   may be found, and those who find it may understand.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Already it is arranged that his body is to be taken with a train of boats up the Esk for a piece and then brought back to Tate Hill Pier and up the abbey steps, for he is to be buried in the churchyard on the cliff.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is a very strange thing, this sleep-walking, for as soon as her will is thwarted in any physical way, her intention, if there be any, disappears, and she yields herself almost exactly to the routine of her life.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There were very few people about, and though the sun was bright, and the air clear and fresh, the big, grim-looking waves, that seemed dark themselves because the foam that topped them was like snow, forced themselves in through the mouth of the harbour, like a bullying man going through a crowd.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Lucy came with me, and we went early to our old seat, whilst the cortege of boats went up the river to the Viaduct and came down again.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She was restless and uneasy all the time, and I cannot but think that her dreaming at night is telling on her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She will not admit to me that there is any cause for restlessness, or if there be, she does not understand it herself.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He had evidently, as the doctor said, fallen back in the seat in some sort of fright, for there was a look of fear and horror on his face that the men said made them shudder.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Just now she was quite upset by a little thing which I did not much heed, though I am myself very fond of animals.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was in a fury, with its eyes savage, and all its hair bristling out like a cat's tail when puss is on the war path.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Finally the man too got angry, and jumped down and kicked the dog, and then took it by the scruff of the neck and half dragged and half threw it on the tombstone on which the seat is fixed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It did not try to get away, but crouched down, quivering and cowering, and was in such a pitiable state of terror that I tried, though without effect, to comfort it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If it were not that I had made my diary a duty I should not open it tonight.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If Mr. Holmwood fell in love with her seeing her only in the drawing room, I wonder what he would say if he saw her now.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Thank God,\" I said to myself, \"she cannot be far, as she is only in her nightdress.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I called in fright, \"Lucy!  Lucy!\" and something raised a head, and from where I was I could see a white face and red, gleaming eyes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As I came close, she put up her hand in her sleep and pulled the collar of her nightdress close around her, as though she felt the cold.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I flung the warm shawl over her, and drew the edges tight around her neck, for I dreaded lest she should get some deadly chill from the night air, unclad as she was.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I feared to wake her all at once, so, in order to have my hands free to help her, I fastened the shawl at her throat with a big safety pin.",
    "category": "NotAChiasmus"
  },
  {
    "text": "At first she did not respond, but gradually she became more and more uneasy in her sleep, moaning and sighing occasionally.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She did not seem surprised to see me, as, of course, she did not realize all at once where she was.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Lucy always wakes prettily, and even at such a time, when her body must have been chilled with cold, and her mind somewhat appalled at waking unclad in a churchyard at night, she did not lose her grace.",
    "category": "NotAChiasmus"
  },
  {
    "text": "However, when we got to the pathway outside the chruchyard, where there was a puddle of water, remaining from the storm, I daubed my feet with mud, using each foot in turn on the other, so that as we went home, no one, in case we should meet any one, should notice my bare feet.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But we hid in a door till he had disappeared up an opening such as there are here, steep little closes, or 'wynds', as they call them in Scotland.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Before falling asleep she asked, even implored, me not to say a word to any one, even her mother, about her sleep-walking adventure.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I hesitated at first, to promise, but on thinking of the state of her mother's health, and how the knowledge of such a thing would fret her, and think too, of how such a story might become distorted, nay, infallibly would, in case it should leak out, I thought it wiser to do so.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The adventure of the night does not seem to have harmed her, on the contrary, it has benefited her, for she looks better this morning than she has done for weeks.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I apologised and was concerned about it, she laughed and petted me, and said she did not even feel it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I felt a little sad myself, for I could not but feel how absolutely happy it would have been had Jonathan been with me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "All her old gaiety of manner seemed to have come back, and she came and snuggled in beside me and told me all about Arthur.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I told her how anxious I was about Jonathan, and then she tried to comfort me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Lucy seems to have become as much in love with the spot as I am, and it is hard to get her away from it when it is time to come home for lunch or tea or dinner.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We were coming home for dinner, and had come to the top of the steps up from the West Pier and stopped to look at the view, as we generally do.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I slewed round a little, so as to see Lucy well without seeming to stare at her, and saw that she was in a half dreamy state, with an odd look on her face that I could not quite make out, so I said nothing, but followed her eyes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When coming home, it was then bright moonlight, so bright that, though the front of our part of the Crescent was in shadow, everything could be well seen, I threw a glance up at our window, and saw Lucy's head leaning out.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was afraid she might get a chill, so I ran upstairs, but as I came into the room she was moving back to her bed, fast asleep, and breathing heavily.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She looks so sweet as she sleeps, but she is paler than is her wont, and there is a drawn, haggard look under her eyes which I do not like.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She is grieved to lose Lucy as her very own, but she is rejoiced that she is soon to have some one to protect her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She eats well and sleeps well, and enjoys the fresh air, but all the time the roses in her cheeks are fading, and she gets weaker and more languid day by day.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Last night I found her leaning out when I woke up, and when I tried to wake her I could not.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In order to obviate any delays possible through any routine requirements as to payment in your departments, we enclose cheque herewith for ten pounds, receipt of which please acknowledge.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You are to leave the keys on coming away in the main hall of the house, where the proprietor may get them on his entering the house by means of his duplicate key.",
    "category": "NotAChiasmus"
  },
  {
    "text": "All the morbid reticence seems to have passed from her, and she has just reminded me, as if I needed any reminding, of that night, and that it was here, on this very seat, I found her asleep.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Before she answered, that sweet, puckered look came into her forehead, which Arthur, I call him Arthur from her habit, says he loves, and indeed, I don't wonder that he does.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I don't know why, for I was afraid of something, I don't know what.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then I had a vague memory of something long and dark with red eyes, just as we saw in the sunset, and something very sweet and very bitter all around me at once.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And then I seemed sinking into deep green water, and there was a singing in my ears, as I have heard there is to drowning men, and then everything seemed passing away from me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I seem to remember that once the West Lighthouse was right under me, and then there was a sort of agonizing feeling, as if I were in an earthquake, and I came back and found you shaking my body.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I did not quite like it, and thought it better not to keep her mind on the subject, so we drifted on to another subject, and Lucy was like her old self again.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am not afraid to think it or to say it, now that I know.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He wishes me to convey his love, and to say that by this post I write for him to Mr. Peter Hawkins, Exeter, to say, with his dutiful respects, that he is sorry for his delay, and that all of his work is completed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He will require some few weeks' rest in our sanatorium in the hills, but will then return.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He wishes me to say that he has not sufficient money with him, and that he would like to pay for his staying here, so that others who need shall not be wanting for help.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Seeing from his violent demeanour that he was English, they gave him a ticket for the furthest station on the way thither that the train reached.",
    "category": "NotAChiasmus"
  },
  {
    "text": "All at once that shifty look came into his eyes which we always see when a madman has seized an idea, and with it the shifty movement of the head and back which asylum attendants come to know so well.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He would not explain himself, but remained obstinately seated on his bed all the time I remained with him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had lain tossing about, and had heard the clock strike only twice, when the night watchman came to me, sent up from the ward, to say that Renfield had escaped.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He said he had seen him not ten minutes before, seemingly asleep in his bed, when he had looked through the observation trap in the door.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The attendant told me the patient had gone to the left, and had taken a straight line, so I ran as quickly as I could.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He was talking, apparently to some one, but I was afraid to go near enough to hear what he was saying, lest I might frighten him, and he should run off.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am your slave, and you will reward me, for I shall be faithful.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Now that you are near, I await your commands, and you will not pass me by, will you, dear Master, in your distribution of good things?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was too excited to sleep, but this diary has quieted me, and I feel I shall get some sleep tonight.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I feel that I can hardly recall anything of the journey, except that I knew I was coming to Jonathan, and that as I should have to do some nursing, I had better get all the sleep I could.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"He has had some terrible shock, and I fear it might tax his poor brain if he were to try to recall it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Sister Agatha, who is a good creature and a born nurse, tells me that he wanted her to tell me what they were, but she would only cross herself, and say she would never tell.",
    "category": "NotAChiasmus"
  },
  {
    "text": "That the ravings of the sick were the secrets of God, and that if a nurse through her vocation should hear them, she should respect her trust.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"She is a sweet, good soul, and the next day, when she saw I was troubled, she opened up the subject my poor dear raved about, added, 'I can tell you this much, my dear.",
    "category": "NotAChiasmus"
  },
  {
    "text": "That it was not about anything which he has done wrong himself, and you, as his wife to be, have no cause to be concerned.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I saw amongst them was his notebook, and was going to ask him to let me look at it, for I knew that I might find some clue to his trouble, but I suppose he must have seen my wish in my eyes, for he sent me over to the window, saying he wanted to be quite alone for a moment.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Then he called me back, and he said to me very solemnly, 'Wilhelmina', I knew then that he was in deadly earnest, for he has never called me by that name since he asked me to marry him, 'You know, dear, my ideas of the trust between husband and wife.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have had a great shock, and when I try to think of what it is I feel my head spin round, and I do not know if it was real of the dreaming of a madman.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Please, God, I shall never, never forget them, nor the grave and sweet responsibilities I have taken upon me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When the chaplain and the sisters had left me alone with my husband--oh, Lucy, it is the first time I have written the words 'my husband'--left me alone with my husband, I took the book from under his pillow, and wrapped it up in white paper, and tied it with a little bit of pale blue ribbon which was round my neck, and sealed it over the knot with sealing wax, and for my seal I used my wedding ring.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then I kissed it and showed it to my husband, and told him that I would keep it so, and then it would be an outward and visible sign for us all our lives that we trusted each other, that I would never open it unless it were for his own dear sake or for the sake of some stern duty.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then he took my hand in his, and oh, Lucy, it was the first time he took his wife's hand, and said that it was the dearest thing in all the wide world, and that he would go through all the past again to win it, if need be.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I could only tell him that I was the happiest woman in all the wide world, and that I had nothing to give him except myself, my life, and my trust, and that with these went my love and duty for all the days of my life.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And, my dear, when he kissed me, and drew me to him with his poor weak hands, it was like a solemn pledge between us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is not only because it is all sweet to me, but because you have been, and are, very dear to me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I want you to see now, and with the eyes of a very happy wife, whither duty has led me, so that in your own married life you too may be all happy, as I am.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I must not wish you no pain, for that can never be, but I do hope you will be always as happy as I am now.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He tells me that he loves me more, but I doubt that, for at first he told me that he couldn't love me more than he did then.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was a strange thing that the patient had humour enough to see their distrust, for, coming close to me, he said in a whisper, all the while looking furtively at them, \"They think I could hurt you!",
    "category": "NotAChiasmus"
  },
  {
    "text": "Am I to take it that I have anything in common with him, so that we are, as it were, to stand together.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The attendant tells me that he was quiet until just before dawn, and that then he began to get uneasy, and at length violent, until at last he fell into a paroxysm which exhausted him so that he swooned into a sort of coma.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When he saw me he became furious, and had not the attendants seized him in time, he would have tried to kill me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Lucy is ill, that is she has no special disease, but she looks awful, and is getting worse every day.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have asked her if there is any cause, I not dare to ask her mother, for to disturb the poor lady's mind about her daughter in her present state of health would be fatal.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I told her I should ask you to see her, and though she demurred at first, I know why, old fellow, she finally consented.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It will be a painful task for you, I know, old friend, but it is for her sake, and I must not hesitate to ask, or you to act.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You are to come to lunch at Hillingham tomorrow, two o'clock, so as not to arouse any suspicion in Mrs. Westenra, and after lunch Lucy will take an opportunity of being alone with you.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"With regard to Miss Westenra's health I hasten to let you know at once that in my opinion there is not any functional disturbance or any malady that I know of.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She is woefully different from what she was when I saw her last.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Her mother was present, and in a few seconds I made up my mind that she was trying all she knew to mislead her mother and prevent her from being anxious.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We went into her boudoir, and till we got there her gaiety remained, for the servants were coming and going.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I reminded her that a doctor's confidence was sacred, but that you were grievously anxious about her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I could easily see that she was somewhat bloodless, but I could not see the usual anemic signs, and by the chance, I was able to test the actual quality of her blood, for in opening a window which was stiff a cord gave way, and she cut her hand slightly with broken glass.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In other physical matters I was quite satisfied that there is no need for anxiety, but as there must be a cause somewhere, I have come to the conclusion that it must be something mental.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She says that as a child, she used to walk in her sleep, and that when in Whitby the habit came back, and that once she walked out in the night and went to East Cliff, where Miss Murray found her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have asked him to come over, and as you told me that all things were to be at your charge, I have mentioned to him who you are and your relations to Miss Westenra.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He is a seemingly arbitrary man, this is because he knows what he is talking about better than any one else.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I tell you these facts that you may know why I have such confidence in him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She is to meet me at the Stores, so that I may not alarm her mother by too early a repetition of my call.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Tell your friend that when that time you suck from my wound so swiftly the poison of the gangrene from that knife that our other friend, too nervous, let slip, you did more for him when he wants my aids and you call for them than all his great fortune could do.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Have near at hand, and please it so arrange that we may see the young lady not too late on tomorrow, for it is likely that I may have to return here that night.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He came on with me to Hillingham, and found that, by Lucy's discretion, her mother was lunching out, so that we were alone with her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He is to report to me, and I shall advise you, for of course I was not present all the time.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I told him of our friendship and how you trust to me in the matter, he said, 'You must tell him all you think.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He seemed not to notice, but remarked that the smuts of London were not quite so bad as they used to be when he was a student here.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I believe Van Helsing saw it, too, for I saw the quick look under his bushy brows that I knew of old.",
    "category": "NotAChiasmus"
  },
  {
    "text": "That is much, my dear, even were there that which I do not see.",
    "category": "NotAChiasmus"
  },
  {
    "text": "How can he,' and he pointed at me with the same look and gesture as that with which he pointed me out in his class, on, or rather after, a particular occasion which he never fails to remind me of, 'know anything of a young ladies?",
    "category": "NotAChiasmus"
  },
  {
    "text": "He has no wife nor daughter, and the young do not tell themselves to the young, but to the old, like me, who have known so many sorrows and the causes of them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have asked her to send me her maid, that I may ask just one or two questions, that so I may not chance to miss nothing.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The disease, for not to be well is a disease, interest me, and the sweet, young dear, she interest me too.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It must be a terrible thing to you, my dear old fellow, to be placed in such a position between two people who are both so dear to you.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But if need be, I shall send you word to come at once to Lucy, so do not be over-anxious unless you hear from me.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "He is not now eating them, but putting them into a box, as of old, and is already examining the corners of his room to find a spider.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The flies like it, too, and I like the flies, therefore I like it.\"",
    "category": "Antimetabole"
  },
  {
    "text": "I procured him a double supply, and left him as happy a man as, I suppose, any in the world.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had been to see Miss Westenra, whom I found much better, and had just returned, and was standing at our own gate looking at the sunset, when once more I heard him yelling.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was a shock to me to turn from the wonderful smoky beauty of a sunset over London, with its lurid lights and inky shadows and all the marvellous tints that come on foul clouds even as on foul water, and to realize all the grim sternness of my own cold stone building, with its wealth of breathing misery, and my own desolate heart to endure it all.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As it sank he became less and less frenzied, and just as it dipped he slid from the hands that held him, an inert mass, on the floor.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I took advantage of the opportunity, and told her that my old master, Van Helsing, the great specialist, was coming to stay with me, and that I would put her in his charge conjointly with myself.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We are hedged in with difficulties, all of us, my poor fellow, but, please God, we shall come through them all right.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If any need I shall write, so that, if you do not hear from me, take it for granted that I am simply waiting for news,",
    "category": "NotAChiasmus"
  },
  {
    "text": "I wrote him a letter simply telling him that you were coming, as Miss Westenra was not so well, and that I should let him know if need be.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "So you shall keep knowledge in its place, where it may rest, where it may gather its kind around it and breed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He touched me on the heart and on the forehead, and then touched himself the same way.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He looked at me and said, \"My friend John, when the corn is grown, even before it has ripened, while the milk of its mother earth is in him, and the sunshine has not yet begun to paint him with his gold, the husbandman he pull the ear and rub him between his rough hands, and blow away the green chaff, and say to you, 'Look!",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have sown my corn, and Nature has her work to do in making it sprout, if he sprout at all, there's some promise, and I wait till the ear begins to swell.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Even if you have not kept the good practice, let me tell you that this case of our dear miss is one that may be, mind, I say may be, of such interest to us and others that all the rest may not make him kick the beam, as your people say.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Here, in a case where any shock may prove fatal, matters are so ordered that, from some cause or other, the things not personal, even the terrible change in her daughter to whom she is so attached, do not seem to reach her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is something like the way dame Nature gathers round a foreign body an envelope of some insensitive tissue which can protect from evil that which it would otherwise harm by contact.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If this be an ordered selfishness, then we should pause before we condemn any one for the vice of egoism, for there may be deeper root for its causes than we have knowledge of.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If I was shocked when I saw her yesterday, I was horrified when I saw her today.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When first the Professor's eye had lit upon him, he had been angry at his interruption at such a time, but now, as he took in his stalwart proportions and recognized the strong young manhood which seemed to emanate from him, his eyes gleamed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She is bad, very, very bad.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She wants blood, and blood she must have or die.",
    "category": "SemanticChiasmus"
  },
  {
    "text": "John was to give his blood, as he is the more young and strong than me.\"--Here Arthur took my hand and wrung it hard in silence.--\"But now you are here, you are more good than us, old or young, who toil much in the world of thought.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As the transfusion went on, something like life seemed to come back to poor Lucy's cheeks, and through Arthur's growing pallor the joy of his face seemed absolutely to shine.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As he did so the narrow black velvet band which she seems always to wear round her throat, buckled with an old diamond buckle which her lover had given her, was dragged a little up, and showed a red mark on her throat.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He said nothing at the moment, but turned to me, saying, \"Now take down our brave young lover, give him of the port wine, and let him lie down a while.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He must then go home and rest, sleep much and eat much, that he may be recruited of what he has so given to his love.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You have saved her life this time, and you can go home and rest easy in mind that all that can be is.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It at once occurred to me that that this wound, or whatever it was, might be the means of that manifest loss of blood.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I must go back to Amsterdam tonight,\" he said \"There are books and things there which I want.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I told Mrs. Westenra that Dr. Van Helsing had directed that I should sit up with her, she almost pooh-poohed the idea, pointing out her daughter's renewed strength and excellent spirits.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When her maid had prepared her for the night I came in, having in the meantime had supper, and took a seat by the bedside.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She did not in any way make objection, but looked at me gratefully whenever I caught her eye.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Ah, not if you were like me, if sleep was to you a presage of horror!\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "She never stirred, but slept on and on in a deep, tranquil, life-giving, health-giving sleep.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the early morning her maid came, and I left her in her care and took myself back home, for I was anxious about many things.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A telegram came from Van Helsing at Amsterdam whilst I was at dinner, suggesting that I should be at Hillingham tonight, as it might be well to be at hand, and stating that he was leaving by the night mail and would join me early in the morning.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Indeed, I am, and if there is to be any sitting up, it is I who will sit up with you.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I could not but acquiesce, for I was dog tired, and could not have sat up had I tried.",
    "category": "NotAChiasmus"
  },
  {
    "text": "So, on her renewing her promise to call me if she should want anything, I lay on the sofa, and forgot all about everything.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Well, when I left her, or rather when she left me,\" I answered.",
    "category": "NotAChiasmus"
  },
  {
    "text": "No man knows, till he experiences it, what it is to feel his own lifeblood drawn away into the veins of the woman he loves.",
    "category": "NotAChiasmus"
  },
  {
    "text": "To which he smiled a sad sort of smile as he replied,",
    "category": "NotAChiasmus"
  },
  {
    "text": "Lucy slept well into the day, and when she woke she was fairly well and strong, though not nearly so much so as the day before.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When Van Helsing had seen her, he went out for a walk, leaving me in charge, with strict injunctions that I was not to leave her for a moment.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They implored me to let them, and when I said it was Dr. Van Helsing's wish that either he or I should sit up, they asked me quite piteously to intercede with the 'foreign gentleman'.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Perhaps it is because I am weak at present, and perhaps because it was on Lucy's account, that their devotion was manifested.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Nay, but they are not to take in a decoction or in nauseous form, so you need not snub that so charming nose, or I shall point out to my friend Arthur what woes he may have to endure in seeing so much beauty that he so loves so much distort.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There is grim purpose in what I do, and I warn you that you do not thwart me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We must obey, and silence is a part of obedience, and obedience is to bring you strong and well into loving arms that wait for you.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It all seemed grotesque to me, and presently I said, \"Well, Professor, I know you always have a reason for what you do, but this certainly puzzles me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Perhaps I am!\" he answered quietly as he began to make the wreath which Lucy was to wear round her neck.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As we left the house in my fly, which was waiting, Van Helsing said, \"Tonight I can sleep in peace, and sleep I want, two nights of travel, much reading in the day between, and much anxiety on the day to follow, and a night to sit up, without to wink.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It must have been my weakness that made me hesitate to tell it to my friend, but I felt it all the more, like unshed tears.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Oh, the terrible struggle that I have had against sleep so often of late, the pain of sleeplessness, or the pain of the fear of sleep, and with such unknown horrors as it has for me!",
    "category": "NotAChiasmus"
  },
  {
    "text": "How blessed are some people, whose lives have no fears, no dreads, to whom sleep is a blessing that comes nightly, and brings nothing but sweet dreams.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I looked into her room and saw her, but did not go in, lest I should disturb her.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "She was sleeping soundly, so soundly that even my coming did not wake her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He had been able to retain his self-command whilst the poor lady was present, for he knew her state and how mischievous a shock would be.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"What have we done, what has this poor thing done, that we are so sore beset?",
    "category": "NotAChiasmus"
  },
  {
    "text": "This poor mother, all unknowing, and all for the best as she think, does such thing as lose her daughter body and soul, and we must not tell her, we must not even warn her, or she die, then both die.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is as if I had passed through some long nightmare, and had just awakened to see the beautiful sunshine and feel the fresh air of the morning around me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The noises that used to frighten me out of my wits, the flapping against the windows, the distant voices which seemed so close to me, the harsh sounds that came from I know not where and commanded me to do I know not what, have all ceased.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I don't so much mind the fust, the 'ittin of the pole part afore I chucks in their dinner, but I waits till they've 'ad their sherry and kawffee, so to speak, afore I tries on with the ear scratchin'.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Here's you a-comin' and arskin' of me questions about my business, and I that grump-like that only for your bloomin' 'arf-quid I'd 'a' seen you blowed fust 'fore I'd answer.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Not even when you arsked me sarcastic like if I'd like you to arsk the Superintendent if you might arsk me questions.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But, lor' love yer 'art, now that the old 'ooman has stuck a chunk of her tea-cake in me, an' rinsed me out with her bloomin' old teapot, and I've lit hup, you may scratch my ears for all you're worth, and won't even get a growl out of me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Just tell me how it happened, and when I know the facts I'll get you to say what you consider was the cause of it, and how you think the whole affair will end.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "That 'ere wolf what we called Bersicker was one of three gray ones that came from Norway to Jamrach's, which we bought off him four years ago.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"One of our gard'ners was a-comin' 'ome about that time from a 'armony, when he sees a big gray dog comin' out through the garding 'edges.",
    "category": "NotAChiasmus"
  },
  {
    "text": "At least, so he says, but I don't give much for it myself, for if he did 'e never said a word about it to his missis when 'e got 'ome, and it was only after the escape of the wolf was made known, and we had been up all night a-huntin' of the Park for Bersicker, that he remembered seein' anything.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I couldn't cope in badinage with the worthy Thomas, but I thought I knew a surer way to his heart, so I said, \"Now, Mr. Bilder, we'll consider that first half-sovereign worked off, and this brother of his is waiting to be claimed when you've told me what you think will happen.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "The gard'ner wot didn't remember said he was a-gallopin' northward faster than a horse could go, but I don't believe him, for, yer see, Sir, wolves don't gallop no more nor dogs does, they not bein' built that way.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Wolves is fine things in a storybook, and I dessay when they gets in packs and does be chivyin' somethin' that's more afeared than they is they can make a devil of a noise and chop it up, whatever it is.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But, Lor' bless you, in real life a wolf is only a low creature, not half so clever or bold as a good dog, and not half a quarter so much fight in 'im.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If he doesn't, and some nursemaid goes out walkin' or orf with a soldier, leavin' of the hinfant in the perambulator--well, then I shouldn't be surprised if the census is one babby the less.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He was too quick and too strong for me, however, for before I could get my balance he had struck at me and cut my left wrist rather severely.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He was easily secured, and to my surprise, went with the attendants quite placidly, simply repeating over and over again, \"The blood is the life!",
    "category": "NotAChiasmus"
  },
  {
    "text": "Happily Van Helsing has not summoned me, so I need not forego my sleep.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I feel I am dying of weakness, and have barely strength to write, but it must be done if I die in the doing.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was waked by the flapping at the window, which had begun after that sleep-walking on the cliff at Whitby when Mina saved me, and which now I know so well.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was not afraid, but I did wish that Dr. Seward was in the next room, as Dr. Van Helsing said he would be, so that I might have called him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I was uneasy about you, darling, and came in to see that you were all right.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I feared she might catch cold sitting there, and asked her to come in and sleep with me, so she came into bed, and lay down beside me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I tried to stir, but there was some spell upon me, and dear Mother's poor body, which seemed to grow cold already, for her dear heart had ceased to beat, weighed me down, and I remembered no more for a while.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I called to them, and they came in, and when they saw what had happened, and what it was that lay over me on the bed, they screamed out.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When they were there I remembered what Dr. Van Helsing had told me, but I didn't like to remove them, and besides, I would have some of the servants to sit up with me now.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I shall hide this paper in my breast, where they shall find it when they come to lay me out.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I know that minutes, even seconds of delay, might mean hours of danger to Lucy, if she had had again one of those frightful relapses, and I went round the house to try if I could find by chance an entry anywhere.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I answered as quickly and coherently as I could that I had only got his telegram early in the morning, and had not a minute in coming here, and that I could not make any one in the house hear me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There was no one in the kitchen or in the servants' rooms, which were close at hand.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The flowers which had been round her neck we found upon her mother's bosom, and her throat was bare, showing the two little wounds which we had noticed before, but looking horribly white and mangled.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I flew downstairs and returned with it, taking care to smell and taste it, lest it, too, were drugged like the decanter of sherry which I found on the table.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She was still unconscious, and was quite as bad as, if not worse than, we had ever seen her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"We must consult as to what is to be done,\" he said as we descended the stairs.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the hall he opened the dining room door, and we passed in, he closing the door carefully behind him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Van Helsing strode forward, and took his hand, looking him straight in the eyes as he said, \"A brave man's blood is the best thing on this earth when a woman is in trouble.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Lucy had got a terrible shock and it told on her more than before, for though plenty of blood went into her veins, her body did not respond to the treatment as well as on the other occasions.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He had evidently read it, and was thinking it over as he sat with his hand to his brow.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Was she, or is she, mad, or what sort of horrible danger is it?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I know, and you know, and the other doctor who attended her knows, that Mrs. Westenra had disease of the heart, and we can certify that she died of it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Truly Miss Lucy, if she be sad in the foes that beset her, is at least happy in the friends that love her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the hall I met Quincey Morris, with a telegram for Arthur telling him that Mrs. Westenra was dead, that Lucy also had been ill, but was now going on better, and that Van Helsing and I were with her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I told him where I was going, and he hurried me out, but as I was going said,",
    "category": "NotAChiasmus"
  },
  {
    "text": "I told him I would see him as soon as I knew about Lucy, and went up to her room.",
    "category": "NotAChiasmus"
  },
  {
    "text": "So I went down to Quincey and took him into the breakfast room, where the blinds were not drawn down, and which was a little more cheerful, or rather less cheerless, than the other rooms.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When we were alone, he said to me, \"Jack Seward, I don't want to shove myself in anywhere where I've no right to be, but this is no ordinary case.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You know I loved that girl and wanted to marry her, but although that's all past and gone, I can't help feeling anxious about her all the same.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The Dutchman, and a fine old fellow he is, I can see that, said that time you two came into the room, that you must have another transfusion of blood, and that both you and he were exhausted.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Now I know well that you medical men speak in camera, and that a man must not expect to know what they consult about in private.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have not seen anything pulled down so quick since I was on the Pampas and had a mare that I was fond of go to grass all in a night.",
    "category": "NotAChiasmus"
  },
  {
    "text": "One of those big bats that they call vampires had got at her in the night, and what with his gorge and the vein left open, there wasn't enough blood in her to let her stand up, and I had to put a bullet through her as she lay.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I paused before answering, for I felt that I must not betray anything which the Professor wished kept secret, but already he knew so much, and guessed so much, that there could be no reason for not answering, so I answered in the same phrase.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then I guess, Jack Seward, that that poor pretty creature that we all love has had put into her veins within that time the blood of four strong men.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"You and the Dutchman will tell me what to do, and I'll do it.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "When she woke late in the afternoon, Lucy's first movement was to feel in her breast, and to my surprise, produced the paper which Van Helsing had given me to read.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The careful Professor had replaced it where it had come from, lest on waking she should be alarmed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We told her that either or both of us would now remain with her all the time, and that seemed to comfort her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "19 September.--All last night she slept fitfully, being always afraid to sleep, and something weaker when she woke from it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the hours that had passed, the fits of sleep, or the comatose condition that passed for it, had grown more frequent, so that the pauses when conversation was possible were shortened.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You will pardon me, I know, for all my faults when you have read all my budget of news.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"So here we are, installed in this beautiful old house, and from both my bedroom and the drawing room I can see the great elms of the cathedral close, with their great black stems standing out against the old yellow stone of the cathedral, and I can hear the rooks overhead cawing and cawing and chattering and chattering and gossiping all day, after the manner of rooks--and humans.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Jonathan and Mr. Hawkins are busy all day, for now that Jonathan is a partner, Mr. Hawkins wants to tell him all about the clients.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When are you to be married, and where, and who is to perform the ceremony, and what are you to wear, and is it to be a public or private wedding?",
    "category": "NotAChiasmus"
  },
  {
    "text": "Tell me all about it, dear, tell me all about everything, for there is nothing which interests you which will not be dear to me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And so, as you love me, and he loves me, and I love you with all the moods and tenses of the verb, I send you simply his 'love' instead.",
    "category": "Antimetabole"
  },
  {
    "text": "REPORT FROM PATRICK HENNESSEY, MD, MRCSLK, QCPI, ETC, ETC, TO JOHN SEWARD, MD",
    "category": "NotAChiasmus"
  },
  {
    "text": "He has had another outbreak, which might have had a dreadful ending, but which, as it fortunately happened, was unattended with any unhappy results.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I opened the window and signed to the man not to notice, so he contented himself after looking the place over and making up his mind as to what kind of place he had got to by saying, 'Lor' bless yer, sir, I wouldn't mind what was said to me in a bloomin' madhouse.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I tried to get him to talk of the incident, but he blandly asked me questions as to what I meant, and led me to believe that he was completely oblivious of the affair.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If I had not seized him just at the moment, I believe he would have killed the man there and then.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was a horrible blow, but he did not seem to mind it, but seized him also, and struggled with the three of us, pulling us to and fro as if we were kittens.",
    "category": "NotAChiasmus"
  },
  {
    "text": "At first he was silent in his fighting, but as we began to master him, and the attendants were putting a strait waistcoat on him, he began to shout, 'I'll frustrate them!",
    "category": "NotAChiasmus"
  },
  {
    "text": "They said that if it had not been for the way their strength had been spent in carrying and raising the heavy boxes to the cart they would have made short work of him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Some may not think it so sad for us, but we had both come to so love him that it really seems as though we had lost a father.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is not only that he feels sorrow, deep sorrow, for the dear, good man who has befriended him all his life, and now at the end has treated him like his own son and left him a fortune which to people of our modest bringing up is wealth beyond the dream of avarice, but Jonathan feels it on another account.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I try to cheer him up, and my belief in him helps him to have a belief in himself.",
    "category": "Antimetabole"
  },
  {
    "text": "Forgive me, dear, if I worry you with my troubles in the midst of your own happiness, but Lucy dear, I must tell someone, for the strain of keeping up a brave and cheerful appearance to Jonathan tries me, and I have no one here that I can confide in.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I dread coming up to London, as we must do that day after tomorrow, for poor Mr. Hawkins left in his will that he was to be buried in the grave with his father.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am too miserable, too low spirited, too sick of the world and all in it, including life itself, that I would not care if I heard this moment the flapping of the wings of the angel of death.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was only when I told him that we should want him to help us during the day, and that we must not all break down for want of rest, lest Lucy should suffer, that he agreed to go.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You must not be alone, for to be alone is to be full of fears and alarms.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was certainly odd that whenever she got into that lethargic state, with the stertorous breathing, she put the flowers from her, but that when she waked she clutched them close.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I bent over and looked, too, and as I noticed some queer chill came over me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He trusts us, and we have promised him.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "He was dazed for a moment, but when he saw the sunlight streaming in through the edges of the shutters he thought he was late, and expressed his fear.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I assured him that Lucy was still asleep, but told him as gently as I could that both Van Helsing and I feared that the end was near.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In a sort of sleep-waking, vague, unconscious way she opened her eyes, which were now dull and hard at once, and said in a soft, voluptuous voice, such as I had never heard from her lips, \"Arthur!",
    "category": "NotAChiasmus"
  },
  {
    "text": "Arthur bent eagerly over to kiss her, but at that instant Van Helsing, who, like me, had been startled by her voice, swooped upon him, and catching him by the neck with both hands, dragged him back with a fury of strength which I never thought he could have possessed, and actually hurled him almost across the room.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Arthur was so taken aback that he did not for a moment know what to do or say, and before any impulse of violence could seize him he realized the place and the occasion, and stood silent, waiting.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Very shortly after she opened her eyes in all their softness, and putting out her poor, pale, thin hand, took Van Helsing's great brown one, drawing it close to her, she kissed it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I took Arthur by the arm, and led him away to the drawing room, where he sat down, and covered his face with his hands, sobbing in a way that nearly broke me down to see.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Death had given back part of her beauty, for her brow and cheeks had recovered some of their flowing lines.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"We thought her dying whilst she slept, and sleeping when she died.\"",
    "category": "Antimetabole"
  },
  {
    "text": "There were no relatives at hand, and as Arthur had to be back the next day to attend at his father's funeral, we were unable to notify any one who should have been bidden.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For me, I watch here in the room and in Miss Lucy's old room all night, and I myself search for what may be.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I only hoped to find, and find I have, all that there was, only some letters and a few memoranda, and a diary new begun.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When we had finished the work in hand, he said to me, \"And now, friend John, I think we may to bed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "All Lucy's loveliness had come back to her in death, and the hours that had passed, instead of leaving traces of 'decay's effacing fingers', had but restored the beauty of life, till positively I could not believe my eyes that I was looking at a corpse.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Oh, but I must not forget, my dear friend John, that you loved her, and I have not forgotten it for is I that shall operate, and you must not help.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We shall unscrew the coffin lid, and shall do our operation, and then replace all, so that none know, save we alone.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "But there are things that you know not, but that you shall know, and bless me for knowing, though they are not pleasant things.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Were you not amazed, nay horrified, when I would not let Arthur kiss his love, though she was dying, and snatched him away by all my strength?",
    "category": "NotAChiasmus"
  },
  {
    "text": "And yet you saw how she thanked me, with her so beautiful dying eyes, her voice, too, so weak, and she kiss my rough old hand and bless me?",
    "category": "NotAChiasmus"
  },
  {
    "text": "If you trust me not, then I must tell what I think, and that is not perhaps well.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And if I work, as work I shall, no matter trust or no trust, without my friend trust in me, I work with heavy heart and feel oh so lonely when I want all help and courage that may be!\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I held my door open as he went away, and watched him go to his room and close the door.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As I stood without moving, I saw one of the maids pass silently along the passage, she had her back to me, so did not see me, and go into the room where Lucy lay.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Here was a poor girl putting aside the terrors which she naturally had of death to go watch alone by the bier of the mistress whom she loved, so that the poor clay might not be lonely till laid to eternal rest.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Indeed, we pressed the matter so far that we almost came into collision, for she asked us if we were or were not prepared to carry out her wishes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For by her predeceasing her daughter the latter would have come into possession of the property, and, even had she only survived her mother by five minutes, her property would, in case there were no will, and a will was a practical impossibility in such a case, have been treated at her decease as under intestacy.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In which case Lord Godalming, though so dear a friend, would have had no claim in the world.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He was a good fellow, but his rejoicing at the one little part, in which he was officially interested, of so great a tragedy, was an object-lesson in the limitations of sympathetic understanding.",
    "category": "NotAChiasmus"
  },
  {
    "text": "His coming, however, had been a certain comfort to us, since it assured us that we should not have to dread hostile criticism as to any of our acts.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was so in very truth, for now both mother and daughter lay in it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Van Helsing ordered the former arrangement to be adhered to, explaining that, as Lord Godalming was coming very soon, it would be less harrowing to his feelings to see all that was left of his fiancee quite alone.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He had, I knew, been very genuinely and devotedly attached to his father, and to lose him, and at such a time, was a bitter blow to him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I did so, and left him at the door of the room, as I felt he would like to be quite alone with her, but he took my arm and led me in, saying huskily,",
    "category": "NotAChiasmus"
  },
  {
    "text": "I don't know how to thank you for all you have done for her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I assured him sadly that it was so, and went on to suggest, for I felt that such a horrible doubt should not have life for a moment longer than I could help, that it often happened that after death faces become softened and even resolved into their youthful beauty, that this was especially so when death had been preceded by any acute or prolonged suffering.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I told him that that must be goodbye, as the coffin had to be prepared, so he went back and took her dead hand in his and kissed it, and bent over and kissed her forehead.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When he came out of the room again I told him of Arthur's question, and he replied, \"I am not surprised.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I must not call you 'Mr.' and I have grown to love you, yes, my dear boy, to love you, as Arthur.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "And if I was rude or in any way wanting at that time you acted so, you remember\"--the Professor nodded--\"you must forgive me.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "He answered with a grave kindness, \"I know it was hard for you to quite trust me then, for to trust such violence needs to understand, and I take it that you do not, that you cannot, trust me now, for you do not yet understand.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And there may be more times when I shall want you to trust when you cannot, and may not, and must not yet understand.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then you shall bless me from first to last for your own sake, and for the sake of others, and for her dear sake to whom I swore to protect.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I took them before we knew that all was yours, so that no strange hand might touch them, no strange eye look through words into her soul.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is a hard thing that I ask, but you will do it, will you not, for Lucy's sake?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "There will be pain for us all, but it will not be all pain, nor will this pain be the last.",
    "category": "Antimetabole"
  },
  {
    "text": "We and you too, you most of all, dear boy, will have to pass through the bitter water before we reach the sweet.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It seems only yesterday that the last entry was made, and yet how much between then, in Whitby and all the world before me, Jonathan away and no news of him, and now, married to Jonathan, Jonathan a solicitor, a partner, rich, master of his business, Mr. Hawkins dead and buried, and Jonathan with another attack that may harm him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But it was Jonathan, and he was my husband, and we didn't know anybody who saw us, and we didn't care if they did, so on we walked.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was looking at a very beautiful girl, in a big cart-wheel hat, sitting in a victoria outside Guiliano's, when I felt Jonathan clutch my arm so tight that he hurt me, and he said under his breath, \"My God!\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "He was very pale, and his eyes seemed bulging out as, half in terror and half in amazement, he gazed at a tall, thin man, with a beaky nose and black moustache and pointed beard, who was also observing the pretty girl.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I asked Jonathan why he was disturbed, and he answered, evidently thinking that I knew as much about it as he did, \"Do you see who it is?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "His answer seemed to shock and thrill me, for it was said as if he did not know that it was me, Mina, to whom he was speaking.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I do believe that if he had not had me to lean on and to support him he would have sunk down.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He had evidently forgotten all about the dark stranger, as in his illness he had forgotten all that this episode had reminded him of.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I must not ask him, for fear I shall do more harm than good, but I must somehow learn the facts of his journey abroad.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The time is come, I fear, when I must open the parcel, and know what is written.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Arthur was saying that he felt since then as if they two had been really married, and that she was his wife in the sight of God.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And then he cried, till he laughed again, and laughed and cried together, just as a woman does.",
    "category": "Antimetabole"
  },
  {
    "text": "My heart bleed for that poor boy, that dear boy, so of the age of mine own boy had I been so blessed that he live, and with his hair and eyes the same.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And yet when he say things that touch my husband-heart to the quick, and make my father-heart yearn to him as to no other man, not even you, friend John, for we are more level in experiences than father and son, yet even at such a moment King Laugh he come to me and shout and bellow in my ear, 'Here I am!",
    "category": "NotAChiasmus"
  },
  {
    "text": "I did not like to wound him by pretending not to see his idea, but as I did not yet understand the cause of his laughter, I asked him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Oh, it was the grim irony of it all, this so lovely lady garlanded with flowers, that looked so fair as life, till one by one we wondered if she were truly dead, she laid in that so fine marble house in that lonely churchyard, where rest so many of her kin, laid there with the mother who loved her, and whom she loved, and that sacred bell going 'Toll!",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then this so sweet maid is a polyandrist, and me, with my poor wife dead to me, but alive by Church's law, though no wits, all gone, even I, who am faithful husband to this now-no-wife, am bigamist.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "If you could have looked into my heart then when I want to laugh, if you could have done so when the laugh arrived, if you could do so now, when King Laugh have pack up his crown, and all that is to him, for he go far, far away from me, and for a long, long time, maybe you would perhaps pity me the most of all.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "If I do, or if I even open this again, it will be to deal with different people and different themes, for here at the end, where the romance of my life is told, ere I go back to take up the thread of my life-work, I say sadly and without hope, \"FINIS\".",
    "category": "NotAChiasmus"
  },
  {
    "text": "It has always been late in the evening when they have been missed, and on two occasions the children have not been found until early in the following morning.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There is, however, possibly a serious side to the question, for some of the children, indeed all who have been missed at night, have been slightly torn or wounded in the throat.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am so glad that he has plenty of work to do, for that keeps his mind off the terrible things, and oh, I am rejoiced that he is not now weighed down with the responsibility of his new position.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I knew he would be true to himself, and now how proud I am to see my Jonathan rising to the height of his advancement and keeping pace in all ways with the duties that come upon him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And if it be wanted, then, perhaps, if I am ready, poor Jonathan may not be upset, for I can speak for him and never let him be troubled or worried with it at all.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If ever Jonathan quite gets over the nervousness he may want to tell me of it all, and I can ask him questions and find out things, and see how I may comfort him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I pray you to pardon my writing, in that I am so far friend as that I sent to you sad news of Miss Lucy Westenra's death.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is for others' good that I ask, to redress great wrong, and to lift much and terrible troubles, that may be more great than you can know.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I should come to Exeter to see you at once if you tell me I am privilege to come, and where and when.",
    "category": "NotAChiasmus"
  },
  {
    "text": "25 September.--I cannot help feeling terribly excited as the time draws near for the visit of Dr. Van Helsing, for somehow I expect that it will throw some light upon Jonathan's sad experience, and as he attended poor dear Lucy in her last illness, he can tell me all about her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She must have told him of her sleep-walking adventure on the cliff, and that I knew all about it, and now he wants me to tell him what I know, so that he may understand.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have had so much trouble and anxiety of late that I feel I cannot bear more just at present.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Perhaps it was reading the journal yesterday that upset me, and then Jonathan went away this morning to stay away from me a whole day and night, the first time we have been parted since our marriage.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But it may be even a consolation and a help to him, terrible though it be and awful in its consequences, to know for certain that his eyes and ears and brain did not deceive him, and that it is all true.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It may be that it is the doubt which haunts him, that when the doubt is removed, no matter which, waking or dreaming, may prove the truth, he will be more satisfied and better able to bear the shock.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Dr. Van Helsing must be a good man as well as a clever one if he is Arthur's friend and Dr. Seward's, and if they brought him all the way from Holland to look after Lucy.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I rose and bowed, and he came towards me, a man of medium weight, strongly built, with his shoulders set back over a broad, deep chest and a neck well balanced on the trunk as the head is on the neck.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"It is Mina Murray that I came to see that was friend of that poor dear child Lucy Westenra.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Oh, Madam Mina, I know that the friend of that poor little girl must be good, but I had yet to learn . . .\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I asked him what it was that he wanted to see me about, so he at once began.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was begun after you had left, and was an imitation of you, and in that diary she traces by inference certain things to a sleep-walking in which she puts down that you saved her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In great perplexity then I come to you, and ask you out of your so much kindness to tell me all of it that you can remember.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I could not resist the temptation of mystifying him a bit, I suppose it is some taste of the original apple that remains still in our mouths, so I handed him the shorthand diary.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I could not help it, but I had been thinking that it was of dear Lucy that you wished to ask, and so that you might not have time to wait, not on my account, but because I know your time must be precious, I have written it out on the typewriter for you.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"By all means,\" I said, \"read it over whilst I order lunch, and then you can ask me questions whilst we eat.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "He bowed and settled himself in a chair with his back to the light, and became so absorbed in the papers, whilst I went to see after lunch chiefly in order that he might not be disturbed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It will be pleasure and delight if I may serve you as a friend, as a friend, but all I have ever learned, all I can ever do, shall be for you and those you love.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You will have a happy life and a good life, and your husband will be blessed in you.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "And I have read your diary that you have so goodly written for me, and which breathes out truth in every line.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your husband is noble nature, and you are noble too, for you trust, and trust cannot be where there is mean nature.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He took my hands and raised me up, and made me sit on the sofa, and sat by me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"My life is a barren and lonely one, and so full of work that I have not had much time for friendships, but since I have been summoned to here by my friend John Seward I have known so many good people and seen such nobility that I feel more than ever, and it has grown with my advancing years, the loneliness of my life.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Believe me, then, that I come here full of respect for you, and you have given me hope, hope, not in what I am seeking of, but that there are good women still left to make life happy, good women, whose lives and whose truths may make good lesson for the children that are to be.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am glad, glad, that I may here be of some use to you.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I promise you that I will gladly do all for him that I can, all to make his life strong and manly, and your life a happy one.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Husband Jonathan would not like to see you so pale, and what he like not where he love, is not to his good.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I shall stay in Exeter tonight, for I want to think much over what you have told me, and when I have thought I will ask you questions, if I may.",
    "category": "NotAChiasmus"
  },
  {
    "text": "After lunch, when we went back to the drawing room, he said to me, \"And now tell me all about him.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "When it came to speaking to this great learned man, I began to fear that he would think me a weak fool, and Jonathan a madman, that journal is all so strange, and I hesitated to go on.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Dr. Van Helsing, what I have to tell you is so queer that you must not laugh at me or at my husband.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He reassured me by his manner as well as his words when he said, \"Oh, my dear, if you only know how strange is the matter regarding which I am here, it is you who would laugh.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have tried to keep an open mind, and it is not the ordinary things of life that could close it, but the strange things, the extraordinary things, the things that make one doubt if they be mad or sane.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "If you will let me, I shall give you a paper to read.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And then when I see you, perhaps, you will be very kind and tell me what you think.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "He was surprised at my knowledge of the trains offhand, but he does not know that I have made up all the trains to and from Exeter, so that I may help Jonathan in case he is in a hurry.",
    "category": "NotAChiasmus"
  },
  {
    "text": "So he took the papers with him and went away, and I sit here thinking, thinking I don't know what.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He is a noble fellow, and let me tell you from experience of men, that one who would do as he did in going down that wall and to that room, aye, and going a second time, is not one to be injured in permanence by a shock.",
    "category": "NotAChiasmus"
  },
  {
    "text": "His brain and his heart are all right, this I swear, before I have even seen him, so be at rest.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am blessed that today I come to see you, for I have learn all at once so much that again I am dazzled, dazzled more than ever, and I must think.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And yet, if it be true, what terrible things there are in the world, and what an awful thing if that man, that monster, be really in London!",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have this moment, whilst writing, had a wire from Jonathan, saying that he leaves by the 6:25 tonight from Launceston and will be here at 10:18, so that I shall have no fear tonight.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Do not answer this, as I shall take it that, if I do not hear, you will come to breakfast.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I got home last night Mina had supper ready, and when we had supped she told me of Van Helsing's visit, and of her having given him the two diaries copied out, and of how anxious she has been about me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He has succeeded after all, then, in his design in getting to London, and it was he I saw.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Van Helsing is the man to unmask him and hunt him out, if he is anything like what Mina says.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I came into the room where he was, and introduced myself, he took me by the shoulder, and turned my face round to the light, and said, after a sharp scrutiny,",
    "category": "NotAChiasmus"
  },
  {
    "text": "I smiled, and said, \"I was ill, I have had a shock, but you have cured me already.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am with so much pleasure coming to you to breakfast, and, oh, sir, you will pardon praise from an old man, but you are blessed in your wife.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"She is one of God's women, fashioned by His own hand to show us men and other women that there is a heaven where we can enter, and that its light can be here on earth.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have read all the letters to poor Miss Lucy, and some of them speak of you, so I know you since some days from the knowing of others, but I have seen your true self since last night.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You will give me your hand, will you not?",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had got him the morning papers and the London papers of the previous night, and while we were talking at the carriage window, waiting for the train to start, he was turning them over.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He was already well ahead with his fly business, and he had just started in the spider line also, so he had not been of any trouble to me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Quincey Morris is with him, and that is much of a help, for he himself is a bubbling well of good spirits.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As for myself, I was settling down to my work with the enthusiasm which I used to have for it, so that I might fairly have said that the wound which poor Lucy left on me was becoming cicatrised.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I looked over the paper, for I really did not know what he meant, but he took it from me and pointed out a paragraph about children being decoyed away at Hampstead.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It did not convey much to me, until I reached a passage where it described small puncture wounds on their throats.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Do you mean to tell me, friend John, that you have no suspicion as to what poor Lucy died of, not after all the hints given, not only by events, but by me?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "You do not let your eyes see nor your ears hear, and that which is outside your daily life is not of account to you.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Do you not think that there are things which you cannot understand, and yet which are, that some people see things that others cannot?",
    "category": "NotAChiasmus"
  },
  {
    "text": "But there are things old and new which must not be contemplated by men's eyes, because they know, or think they know, some things which other men have told them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Ah, it is the fault of our science that it wants to explain all, and if it explain not, then it says there is nothing to explain.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But yet we see around us every day the growth of new beliefs, which think themselves new, and which are yet but the old, which pretend to be young, like the fine ladies at the opera.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Let me tell you, my friend, that there are things done today in electrical science which would have been deemed unholy by the very man who discovered electricity, who would themselves not so long before been burned as wizards.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why was it that Methuselah lived nine hundred years, and 'Old Parr' one hundred and sixty-nine, and yet that poor Lucy, with four men's blood in her poor veins, could not live even one day?",
    "category": "NotAChiasmus"
  },
  {
    "text": "Can you tell me why, when other spiders die small and soon, that one great spider lived for centuries in the tower of the old Spanish church and grew and grew, till, on descending, he could drink the oil of all the church lamps?",
    "category": "NotAChiasmus"
  },
  {
    "text": "Can you tell me why in the Pampas, ay and elsewhere, there are bats that come out at night and open the veins of cattle and horses and suck dry their veins, how in some islands of the Western seas there are bats which hang on the trees all day, and those who have seen describe as like giant nuts or pods, and that when the sailors sleep on the deck, because that it is hot, flit down on them and then, and then in the morning are found dead men, white as even Miss Lucy was?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Do you mean to tell me that Lucy was bitten by such a bat, and that such a thing is here in London in the nineteenth century?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "He waved his hand for silence, and went on, \"Can you tell me why the tortoise lives more long than generations of men, why the elephant goes on and on till he have sees dynasties, and why the parrot never die only of bite of cat of dog or other complaint?",
    "category": "NotAChiasmus"
  },
  {
    "text": "We all know, because science has vouched for the fact, that there have been toads shut up in rocks for thousands of years, shut in one so small hole that only hold him since the youth of the world.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Can you tell me how the Indian fakir can make himself to die and have been buried, and his grave sealed and corn sowed on it, and the corn reaped and be cut and sown and reaped and cut again, and then men come and take away the unbroken seal and that there lie the Indian fakir, not dead, but that rise up and walk amongst them as before?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I feel like a novice lumbering through a bog in a midst, jumping from one tussock to another in the mere blind effort to move on without knowing where I am going.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "We keep him, and we value him, but all the same we must not let him think himself all the truth in the universe.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "You think then that those so small holes in the children's throats were made by the same that made the holes in Miss Lucy?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is worse, far, far worse.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is so hard to accept at once any abstract truth, that we may doubt such to be possible when we have always believed the 'no' of it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I could do nothing, however, so I plucked up what heart I could and said that we had better hasten, as the afternoon was passing.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We asked Vincent to what he attributed them, and he replied that it must have been a bite of some animal, perhaps a rat, but for his own part, he was inclined to think it was one of the bats which are so numerous on the northern heights of London.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Some sailor may have brought one home, and it managed to escape, or even from the Zoological Gardens a young one may have got loose, or one be bred there from a vampire.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For a week after, the children were playing nothing but Red Riding Hood on the Heath and in every alley in the place until this 'bloofer lady' scare came along, since then it has been quite a gala time with them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When she asked him why he wanted to go, he said he wanted to play with the 'bloofer lady'.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Our visit to the hospital took more time than we had reckoned on, and the sun had dipped before we came out.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The Professor had evidently noted the road we were to go, for he went on unhesitatingly, but, as for me, I was in quite a mixup as to locality.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As we went further, we met fewer and fewer people, till at last we were somewhat surprised when we met even the patrol of horse police going their usual suburban round.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The tomb in the daytime, and when wreathed with fresh flowers, had looked grim and gruesome enough, but now, some days afterwards, when the flowers hung lank and dead, their whites turning to rust and their greens to browns, when the spider and the beetle had resumed their accustomed dominance, when the time-discoloured stone, and dust-encrusted mortar, and rusty, dank iron, and tarnished brass, and clouded silver-plating gave back the feeble glimmer of a candle, the effect was more miserable and sordid than could have been imagined.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Striking the turnscrew through the lead with a swift downward stab, which made me wince, he made a small hole, which was, however, big enough to admit the point of the saw.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was certainly a surprise to me, and gave me a considerable shock, but Van Helsing was unmoved.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I felt that I was speaking folly, and yet it was the only real cause which I could suggest.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I laughed, it was not a very cheerful laugh, I am bound to say, as I motioned him to keep it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was too cold and too sleepy to be keenly observant, and not sleepy enough to betray my trust, so altogether I had a dreary, miserable time.",
    "category": "NotAChiasmus"
  },
  {
    "text": "At least, we should have had to make some statement as to how we had come to find the child.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We knew that we were safe till morning did we desire it, but the Professor told me that we should not want more than an hour at most.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Again I felt that horrid sense of the reality of things, in which any effort of imagination seemed out of place, and I realized distinctly the perils of the law which we were incurring in our unhallowed work.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Outrageous as it was to open a leaden coffin, to see if a woman dead nearly a week were really dead, it now seemed the height of folly to open the tomb again, when we knew, from the evidence of our own eyesight, that the coffin was empty.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Are you convinced now?\" said the Professor, in response, and as he spoke he put over his hand, and in a way that made me shudder, pulled back the dead lips and showed the white teeth.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Usually when the UnDead sleep at home,\" as he spoke he made a comprehensive sweep of his arm to designate what to a vampire was 'home', \"their face show what they are, but this so sweet that was when she not UnDead she go back to the nothings of the common dead.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But if she were really dead, what was there of terror in the idea of killing her?",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I shall cut off her head and fill her mouth with garlic, and I shall drive a stake through her body.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "If I did simply follow my inclining I would do now, at this moment, what is to be done.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But there are other things to follow, and things that are thousand times more difficult in that them we do not know.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She have yet no life taken, though that is of time, and to act now would be to take danger from her forever.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If you, who saw the wounds on Lucy's throat, and saw the wounds so similar on the child's at the hospital, if you, who saw the coffin empty last night and full today with a woman who have not change only to be more rose and more beautiful in a whole week, after she die, if you know of this and know of the white figure last night that brought the child to the churchyard, and yet of your own senses you did not believe, how then, can I expect Arthur, who know none of those things, to believe?",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"He doubted me when I took him from her kiss when she was dying.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I know he has forgiven me because in some mistaken idea I have done things that prevent him say goodbye as he ought, and he may think that in some more mistaken idea this woman was buried alive, and that in most mistake of all we have killed her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He will then argue back that it is we, mistaken ones, that have killed her by our ideas, and so he will be much unhappy always.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And he will sometimes think that she he loved was buried alive, and that will paint his dreams with horrors of what she must have suffered, and again, he will think that we may be right, and that his so beloved was, after all, an UnDead.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I shall be at hand all the night from sunset till after sunrise, and if there be aught that may be learned I shall learn it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Lucy or from her, I have no fear, but that other to whom is there that she is UnDead, he have not the power to seek her tomb and find shelter.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He is cunning, as I know from Mr. Jonathan and from the way that all along he have fooled us when he played with us for Miss Lucy's life, and we lost, and in many ways the UnDead are strong.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He have always the strength in his hand of twenty men, even we four who gave our strength to Miss Lucy it also is all to him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am loathe to think it, and indeed it would be almost as great a marvel as the other to find that Van Helsing was mad, but anyhow I shall watch him carefully.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He began by saying that he hoped we would all come with him too, \"for,\" he said, \"there is a grave duty to be done there.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Quincey and I talked it over, but the more we talked, the more puzzled we got, till now I can say for myself that I'm about up a tree as to any meaning about anything.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is, I know, much to ask, and when you know what it is I propose to do you will know, and only then how much.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Therefore may I ask that you promise me in the dark, so that afterwards, though you may be angry with me for a time, I must not disguise from myself the possibility that such may be, you shall not blame yourselves for anything.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I don't quite see his drift, but I swear he's honest, and that's good enough for me.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "If you can assure me that what you intend does not violate either of these two, then I give my consent at once, though for the life of me, I cannot understand what you are driving at.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I accept your limitation,\" said Van Helsing, \"and all I ask of you is that if you feel it necessary to condemn any act of mine, you will first consider it well and be satisfied that it does not violate your reservations.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"There are mysteries which men can only guess at, which age by age they may solve only in part.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What have I done to you that you should torture me so?",
    "category": "NotAChiasmus"
  },
  {
    "text": "Are you mad, that you speak of such things, or am I mad to listen to them?",
    "category": "NotAChiasmus"
  },
  {
    "text": "Van Helsing rose up from where he had all the time been seated, and said, gravely and sternly, \"My Lord Godalming, I too, have a duty to do, a duty to others, a duty to you, a duty to the dead, and by God, I shall do it!",
    "category": "NotAChiasmus"
  },
  {
    "text": "All I ask you now is that you come with me, that you look and listen, and if when later I make the same request you do not be more eager for its fulfillment even than I am, then, I shall do my duty, whatever it may seem to me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Believe me that if the time comes for you to change your mind towards me, one look from you will wipe away all this so sad hour, for I would do what a man can to save you from sorrow.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have come here from my own land to do what I can of good, at the first to please my friend John, and then to help a sweet young lady, whom too, I come to love.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For her, I am ashamed to say so much, but I say it in kindness, I gave what you gave, the blood of my veins.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I gave her my nights and days, before death, after death, and if my death can do her good even now, when she is the dead UnDead, she shall have it freely.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "When we had come close to the tomb I looked well at Arthur, for I feared the proximity to a place laden with so sorrowful a memory would upset him, but he bore himself well.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I swear to you by all that I hold sacred that I have not removed or touched her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He opened the door, and we filed out, he coming last and locking the door behind him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Quincey Morris was phlegmatic in the way of a man who accepts all things, and accepts them in the spirit of cool bravery, with hazard of all he has at stake.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was somewhat puzzled at this, and being close, asked him what it was that he was doing.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was an answer that appalled the most sceptical of us, and we felt individually that in the presence of such earnest purpose as the Professor's, a purpose which could thus use the to him most sacred of things, it was impossible to distrust.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had myself been apprenticed by my former visits to this watching horror, and yet I, who had up to an hour ago repudiated the proofs, felt my heart sink within me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Arthur was next to me, and if I had not seized his arm and held him up, he would have fallen.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When Lucy, I call the thing that was before us Lucy because it bore her shape, saw us she drew back with an angry snarl, such as a cat gives when taken unawares, then her eyes ranged over us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Never did I see such baffled malice on a face, and never, I trust, shall such ever be seen again by mortal eyes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Coming close to Arthur, he said, \"My friend Arthur, you have had a sore trial, but after, when you look back, you will see how it was necessary.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We got to the graveyard by half-past one, and strolled about, keeping out of official observation, so that when the gravediggers had completed their task and the sexton, under the belief that every one had gone, had locked the gate, we had the place all to ourselves.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then he took from his bag the lantern, which he lit, and also two wax candles, which, when lighted, he stuck by melting their own ends, on other coffins, so that they might give light sufficient to work by.",
    "category": "NotAChiasmus"
  },
  {
    "text": "First he took out a soldering iron and some plumbing solder, and then small oil lamp, which gave out, when lit in a corner of the tomb, gas which burned at a fierce heat with a blue flame, then his operating knives, which he placed to hand, and last a round wooden stake, some two and a half or three inches thick and about three feet long.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Friend Arthur, if you had met that kiss which you know of before poor Lucy die, or again, last night when you open your arms to her, you would in time, when you had died, have become nosferatu, as they call it in Eastern Europe, and would for all time make more of those Un-Deads that so have filled us with horror.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Those children whose blood she sucked are not as yet so much the worse, but if she lives on, UnDead, more and more they lose their blood and by her power over them they come to her, and so she draw their blood with that so wicked mouth.",
    "category": "NotAChiasmus"
  },
  {
    "text": "So that, my friend, it will be a blessed hand for her that shall strike the blow that sets her free.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Will it be no joy to think of hereafter in the silence of the night when sleep is not, 'It was my hand that sent her to the stars.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was the hand of him that loved her best, the hand that of all she would herself have chosen, had it been to her to choose?'",
    "category": "NotAChiasmus"
  },
  {
    "text": "He saw too, what we all did, the infinite kindness which suggested that his should be the hand which would restore Lucy to us as a holy, and not an unholy, memory.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It well be a fearful ordeal, be not deceived in that, but it will be only a short time, and you will then rejoice more than your pain was great.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then when we begin our prayer for the dead, I shall read him, I have here the book, and the others shall follow, strike in God's name, that so all may be well with the dead that we love and that the UnDead pass away.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "He reeled and would have fallen had we not caught him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It had indeed been an awful strain on him, and had he not been forced to his task by more than human considerations he could never have gone through with it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "One and all we felt that the holy calm that lay like sunshine over the wasted face and form was only an earthly token and symbol of the calm that was to reign for ever.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Kiss her dead lips if you will, as she would have you to, if for her to choose.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We soldered up the leaden coffin, screwed on the coffin lid, and gathering up our belongings, came away.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There was gladness and mirth and peace everywhere, for we were at rest ourselves on one account, and we were glad, though it was with a tempered joy.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have clues which we can follow, but it is a long task, and a difficult one, and there is danger in it, and pain.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I shall entreat two others, two that you know not as yet, and I shall be ready to all our work show and our plans unfold.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Friend John, you come with me home, for I have much to consult you about, and you can help me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Over it he told me of a diary kept by Jonathan Harker when abroad, and gave me a typewritten copy of it, as also of Mrs. Harker's diary at Whitby.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What is here told,\" he laid his hand heavily and gravely on the packet of papers as he spoke, \"may be the beginning of the end to you and me and many another, or it may sound the knell of the UnDead who walk the earth.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Read all, I pray you, with the open mind, and if you can add in any way to the story here told do so, for it is all important.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The crowd melted away, after the bustling fashion common to arrival platforms, and I was beginning to feel uneasy, lest I might miss my guest, when a sweet-faced, dainty looking girl stepped up to me, and after a quick glance said, \"Dr. Seward, is it not?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "She knew, of course, that the place was a lunatic asylum, but I could see that she was unable to repress a shudder when we entered.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As yet I have not had the chance of looking at the papers which Van Helsing left with me, though they lie open before me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I hope I did not keep you waiting,\" I said, \"but I stayed at the door as I heard you talking, and thought there was someone with you.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"The fact is,\" he began awkwardly, \"I only keep my diary in it, and as it is entirely, almost entirely, about my cases it may be awkward, that is, I mean . . .\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Let me hear how she died, for all that I know of her, I shall be very grateful.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Even while he was speaking an idea dawned upon him, and he said with unconscious simplicity, in a different voice, and with the naivete of a child, \"that's quite true, upon my honour.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"But do you know that, although I have kept the diary for months past, it never once struck me how I was going to find any particular part of it in case I wanted to look it up?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "By this time my mind was made up that the diary of a doctor who attended Lucy might have something to add to the sum of our knowledge of that terrible Being, and I said boldly, \"Then, Dr. Seward, you had better let me copy it out for you on my typewriter.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"When you have read those papers, my own diary and my husband's also, which I have typed, you will know me better.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But, of course, you do not know me, yet, and I must not expect you to trust me so far.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "But I know you now, and let me say that I should have known you long ago.",
    "category": "NotAChiasmus"
  },
  {
    "text": "29 September.--I was so absorbed in that wonderful diary of Jonathan Harker and that other of his wife that I let the time run on without thinking.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Because it is a part of the terrible story, a part of poor Lucy's death and all that led to it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Because in the struggle which we have before us to rid the earth of this terrible monster we must have all the knowledge and all the help which we can get.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I think that the cylinders which you gave me contained more than you intended me to know.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You will let me help, will you not?",
    "category": "NotAChiasmus"
  },
  {
    "text": "She looked at me so appealingly, and at the same time manifested such courage and resolution in her bearing, that I gave in at once to her wishes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There are terrible things yet to learn of, but if you have so far traveled on the road to poor Lucy's death, you will not be content, I know, to remain in the dark.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When you have eaten you shall learn the rest, and I shall answer any questions you ask, if there be anything which you do not understand, though it was apparent to us who were present.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "He brought back the phonograph from my room, and I took a chair, and arranged the phonograph so that I could touch it without getting up, and showed me how to stop it in case I should want to pause.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My brain was all in a whirl, and only that there came through all the multitude of horrors, the holy ray of light that my dear Lucy was at last at peace, I do not think I could have borne it without making a scene.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is all so wild and mysterious, and strange that if I had not known Jonathan's experience in Transylvania I could not have believed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Before I left him I remembered what Jonathan put in his diary of the Professor's perturbation at reading something in an evening paper at the station at Exeter, so, seeing that Dr. Seward keeps his newspapers, I borrowed the files of 'The Westminster Gazette' and 'The Pall Mall Gazette' and took them to my room.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I remember how much the 'Dailygraph' and 'The Whitby Gazette', of which I had made cuttings, had helped us to understand the terrible events at Whitby when Count Dracula landed, so I shall look through the evening papers since then, and perhaps I shall get some new light.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Oh, if we had only had them earlier we might have saved poor Lucy!",
    "category": "NotAChiasmus"
  },
  {
    "text": "I believe that, had I not had the chat with Harker and read the letters and the dates of his outbursts, I should have been prepared to sign for him after a brief time of observation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They all knew that I was busy, and that my stay was short, and Mr. Billington had ready in his office all the papers concerning the consignment of boxes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It gave me almost a turn to see again one of the letters which I had seen on the Count's table before I knew of his diabolical plans.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Their tally was exact with the list, and they had nothing to add to the simple description 'fifty cases of common earth', except that the boxes were 'main and mortal heavy', and that shifting them was dry work.",
    "category": "NotAChiasmus"
  },
  {
    "text": "30 September.--The station master was good enough to give me a line to his old companion the station master at King's Cross, so that when I arrived there in the morning I was able to ask him about the arrival of the boxes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Having been in the house, I could well believe him, but if he knew what I know, he would, I think have raised his terms.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is just as that dear, good Professor Van Helsing said, he is true grit, and he improves under strain that would kill a weaker nature.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They did not quite know what to say or do, as they were ignorant of the amount of my knowledge.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I knew from Dr. Seward's diary that they had been at Lucy's death, her real death, and that I need not fear to betray any secret before the time.",
    "category": "NotAChiasmus"
  },
  {
    "text": "So I told them, as well as I could, that I had read all the papers and diaries, and that my husband and I, having typewritten them, had just finished putting them in order.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I don't quite see the drift of it, but you people are all so good and kind, and have been working so earnestly and so energetically, that all I can do is to accept your ideas blindfold and try to help you.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I hope he didn't think it forward of me, and that if he ever thinks of it afterwards he never will have such a thought.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I said to him, for I could see that his heart was breaking, \"I loved dear Lucy, and I know what she was to you, and what you were to her.",
    "category": "Antimetabole"
  },
  {
    "text": "She and I were like sisters, and now she is gone, will you not let me be like a sister to you in your trouble?",
    "category": "NotAChiasmus"
  },
  {
    "text": "I know what sorrows you have had, though I cannot measure the depth of them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We women have something of the mother in us that makes us rise above smaller matters when the mother spirit is invoked.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I felt this big sorrowing man's head resting on me, as though it were that of a baby that some day may lie on my bosom, and I stroked his hair as though he were my own child.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He told me that for days and nights past, weary days and sleepless nights, he had been unable to speak with any one, as a man must speak in his time of sorrow.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There was no woman whose sympathy could be given to him, or with whom, owing to the terrible circumstance with which his sorrow was surrounded, he could speak freely.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I know now how I suffered,\" he said, as he dried his eyes, \"but I do not know even yet, and none other can ever know, how much your sweet sympathy has been to me today.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You will let me be like a brother, will you not, for all our lives, for dear Lucy's sake?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "God grant that no such time may ever come to you to break the sunshine of your life, but if it should ever come, promise me that you will let me know.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "He was so earnest, and his sorrow was so fresh, that I felt it would comfort him, so I said, \"I promise.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "No one but a woman can help a man when he is in trouble of the heart, and he had no one to comfort him.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I saw the manuscript in his hand, and I knew that when he read it he would realize how much I knew, so I said to him, \"I wish I could comfort all who suffer from the heart.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Will you let me be your friend, and will you come to me for comfort if you need it?",
    "category": "NotAChiasmus"
  },
  {
    "text": "30 September.--I got home at five o'clock, and found that Godalming and Morris had not only arrived, but had already studied the transcript of the various diaries and letters which Harker had not yet returned from his visit to the carriers' men, of whom Dr. Hennessey had written to me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She looked so appealing and so pretty that I could not refuse her, and there was no possible reason why I should, so I took her with me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When he had got through his disgusting task, he said cheerfully, \"Let the lady come in,\" and sat down on the edge of his bed with his head down, but with his eyelids raised so that he could see her as she entered.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I remembered how quiet he had been just before he attacked me in my own study, and I took care to stand where I could seize him at once if he attempted to make a spring at her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"You see, I know you, for Dr. Seward has told me of you.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "This look gave way to one of wonder, which merged in doubt, then to my intense astonishment he said, \"You're not the girl the doctor wanted to marry, are you?",
    "category": "NotAChiasmus"
  },
  {
    "text": "He replied to her with as much courtesy and respect as he had shown contempt to me, \"You will, of course, understand, Mrs. Harker, that when a man is so loved and honoured as our host is, everything regarding him is of interest in our little community.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We continued to talk for some time, and seeing that he was seemingly quite reasonable, she ventured, looking at me questioningly as she began, to lead him to his favourite topic.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The doctor here will bear me out that on one occasion I tried to kill him for the purpose of strengthening my vital powers by the assimilation with my own body of his life through the medium of his blood, relying of course, upon the Scriptural phrase, 'For the blood is the life.'",
    "category": "Antimetabole"
  },
  {
    "text": "I nodded assent, for I was so amazed that I hardly knew what to either think or say, it was hard to imagine that I had seen him eat up his spiders and flies not five minutes before.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Looking at my watch, I saw that I should go to the station to meet Van Helsing, so I told Mrs. Harker that it was time to leave.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Art seemed more cheerful than he has been since Lucy first took ill, and Quincey is more like his own bright self than he has been for many a long day.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As I drove to the house I told him of what had passed, and of how my own diary had come to be of some use through Mrs. Harker's suggestion, at which the Professor interrupted me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She has man's brain, a brain that a man should have were he much gifted, and a woman's heart.",
    "category": "Antimetabole"
  },
  {
    "text": "We men are determined, nay, are we not pledged, to destroy this monster?",
    "category": "NotAChiasmus"
  },
  {
    "text": "Even if she be not harmed, her heart may fail her in so much and so many horrors and hereafter she may suffer, both in waking, from her nerves, and in sleep, from her dreams.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Harker, \"I am told, Madam Mina, by my friend John that you and your husband have put up in exact order all things that have been, up to this moment.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "The Professor read it over gravely, and handed it back, saying, \"It need not go in if you do not wish it, but I pray that it may.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It can but make your husband love you the more, and all us, your friends, more honour you, as well as more esteem and love.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Opposite us were Lord Godalming, Dr. Seward, and Mr. Morris, Lord Godalming being next the Professor, and Dr. Seward in the centre.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We all expressed assent, and he went on, \"Then it were, I think, good that I tell you something of the kind of enemy with which we have to deal.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Were it not that through long years I have trained myself to keep an open mind, I could not have believed until such time as that fact thunder on my ear.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Had I known at first what now I know, nay, had I even guess at him, one so precious life had been spared to many of us who did love her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This vampire which is amongst us is of himself so strong in person as twenty men, he is of cunning more than mortal, for his cunning be the growth of ages, he have still the aids of necromancy, which is, as his etymology imply, the divination by the dead, and all the dead that he can come nigh to are for him at command; he is brute, and more than brute; he is devil in callous, and the heart of him is not; he can, within his range, direct the elements, the storm, the fog, the thunder; he can command all the meaner things, the rat, and the owl, and the bat, the moth, and the fox, and the wolf, he can grow and become small; and he can at times vanish and come unknown.",
    "category": "NotAChiasmus"
  },
  {
    "text": "How shall we find his where, and having found it, how can we destroy?",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is that we become as him, that we henceforward become foul things of the night like him, without heart or conscience, preying on the bodies and the souls of those we love best.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We go on for all time abhorred by all, a blot on the face of God's sunshine, an arrow in the side of Him who died for man.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But we are face to face with duty, and in such case must we shrink?",
    "category": "NotAChiasmus"
  },
  {
    "text": "I feared, oh so much, that the appalling nature of our danger was overcoming him when I saw his hand stretch out, but it was life to me to feel its touch, so strong, so self reliant, so resolute.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When the Professor had done speaking my husband looked in my eyes, and I in his, there was no need for speaking between us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We have on our side power of combination, a power denied to the vampire kind, we have sources of science, we are free to act and think, and the hours of the day and the night are ours equally.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In fact, so far as our powers extend, they are unfettered, and we are free to use them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yet must we be satisfied, in the first place because we have to be, no other means is at our control, and secondly, because, after all these things, tradition and superstition, are everything.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In old Greece, in old Rome, he flourish in Germany all over, in France, in India, even in the Chermosese, and in China, so far from us in all ways, there even is he, and the peoples for him at this day.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"So far, then, we have all we may act upon, and let me tell you that very much of the beliefs are justified by what we have seen in our own so unhappy experience.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The vampire live on, and cannot die by mere passing of the time, he can flourish when that he can fatten on the blood of the living.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Even more, we have seen amongst us that he can even grow younger, that his vital faculties grow strenuous, and seem as though they refresh themselves when his special pabulum is plenty.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He has the strength of many of his hand, witness again Jonathan when he shut the door against the wolves, and when he help him from the diligence too.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He can transform himself to wolf, as we gather from the ship arrival in Whitby, when he tear open the dog, he can be as bat, as Madam Mina saw him on the window at Whitby, and as friend John saw him fly from this so near house, and as my friend Quincey saw him at the window of Miss Lucy.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"He can come in mist which he create, that noble ship's captain proved him of this, but, from what we know, the distance he can make this mist is limited, and it can only be round himself.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He cannot go where he lists, he who is not of nature has yet to obey some of nature's laws, why we know not.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He may not enter anywhere at the first, unless there be some one of the household who bid him to come, though afterwards he can come as he please.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If he be not at the place whither he is bound, he can only change himself at noon or at exact sunrise or sunset.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Thus, whereas he can do as he will within his limit, when he have his earth-home, his coffin-home, his hell-home, the place unhallowed, as we saw when he went to the grave of the suicide at Whitby, still at other time he can only change when the time come.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then there are things which so afflict him that he has no power, as the garlic that we know of, and as for things sacred, as this symbol, my crucifix, that was amongst us even now when we resolve, to them he is nothing, but in their presence he take his place far off and silent with respect.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"The branch of wild rose on his coffin keep him that he move not from it, a sacred bullet fired into the coffin kill him so that he be true dead, and as for the stake through him, we know already of its peace, or the cut off head that giveth rest.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Thus when we find the habitation of this man-that-was, we can confine him to his coffin and destroy him, if we obey what we know.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have asked my friend Arminius, of Buda-Pesth University, to make his record, and from all the means that are, he tell me of what he has been.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If it be so, then was he no common man, for in that time, and for centuries after, he was spoken of as the cleverest and the most cunning, as well as the bravest of the sons of the 'land beyond the forest.'",
    "category": "NotAChiasmus"
  },
  {
    "text": "For it is not the least of its terrors that this evil thing is rooted deep in all good, in soil barren of holy memories it cannot rest.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "It seems to me, that our first step should be to ascertain whether all the rest remain in the house beyond that wall where we look today, or whether any more have been removed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am afraid I am at heart a coward, for I shrieked out.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have got such a horror of the damned brutes from recent events that I cannot stand them, and I went out to have a shot, as I have been doing of late of evenings, whenever I have seen one.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"We must trace each of these boxes, and when we are ready, we must either capture or kill this monster in his lair, or we must, so to speak, sterilize the earth, so that no more he can seek safety in it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We are men and are able to bear, but you must be our star and our hope, and we shall act all the more free that you are not in the danger, such as we are.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "All the men, even Jonathan, seemed relieved, but it did not seem to me good that they should brave danger and, perhaps lessen their safety, strength being the best safety, through care of me, but their minds were made up, and though it was a bitter pill for me to swallow, I could say nothing, save to accept their chivalrous care of me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I own that my heart began to fail me when the time for action came so close, but I did not say anything, for I had a greater fear that if I appeared as a drag or a hindrance to their work, they might even leave me out of their counsels altogether.",
    "category": "NotAChiasmus"
  },
  {
    "text": "1 October, 4 A.M.--Just as we were about to leave the house, an urgent message was brought to me from Renfield to know if I would see him at once, as he had something of the utmost importance to say to me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I knew the man would not have said this without some cause, so I said, \"All right, I'll go now,\" and I asked the others to wait a few minutes for me, as I had to go and see my patient.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We found him in a state of considerable excitement, but far more rational in his speech and manner than I had ever seen him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was so much astonished, that the oddness of introducing a madman in an asylum did not strike me at the moment, and besides, there was a certain dignity in the man's manner, so much of the habit of equality, that I at once made the introduction, \"Lord Godalming, Professor Van Helsing, Mr. Quincey Morris, of Texas, Mr. Jonathan Harker, Mr. Renfield.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "You, gentlemen, who by nationality, by heredity, or by the possession of natural gifts, are fitted to hold your respective places in the moving world, I take to witness that I am as sane as at least the majority of men who are in full possession of their liberties.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For my own part, I was under the conviction, despite my knowledge of the man's character and history, that his reason had been restored, and I felt under a strong impulse to tell him that I was satisfied as to his sanity, and would see about the necessary formalities for his release in the morning.",
    "category": "NotAChiasmus"
  },
  {
    "text": "So I contented myself with making a general statement that he appeared to be improving very rapidly, that I would have a longer chat with him in the morning, and would then see what I could do in the direction of meeting his wishes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I desire to go at once, here, now, this very hour, this very moment, if I may.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am not at liberty to give you the whole of my reasons, but you may, I assure you, take it from me that they are good ones, sound and unselfish, and spring from the highest sense of duty.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He said to Renfield in a tone which did not surprise me at the time, but only when I thought of it afterwards, for it was as of one addressing an equal, \"Can you not tell frankly your real reason for wishing to be free tonight?",
    "category": "NotAChiasmus"
  },
  {
    "text": "I will undertake that if you will satisfy even me, a stranger, without prejudice, and with the habit of keeping an open mind, Dr. Seward will give you, at his own risk and on his own responsibility, the privilege you seek.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "If you will not help us in our effort to choose the wisest course, how can we perform the duty which you yourself put upon us?",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your argument is complete, and if I were free to speak I should not hesitate a moment, but I am not my own master in the matter.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I thought it was now time to end the scene, which was becoming too comically grave, so I went towards the door, simply saying, \"Come, my friends, we have work to do.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He moved towards me so quickly that for the moment I feared that he was about to make another homicidal attack.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had previously seen something of the same constantly growing excitement in him when he had to make some request of which at the time he had thought much, such for instance, as when he wanted a cat, and I was prepared to see the collapse into the same sullen acquiescence on this occasion.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My expectation was not realized, for when he found that his appeal would not be successful, he got into quite a frantic condition.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Let me entreat you, Dr. Seward, oh, let me implore you, to let me out of this house at once.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Send me away how you will and where you will, send keepers with me with whips and chains, let them take me in a strait waistcoat, manacled and leg-ironed, even to gaol, but let me go out of this.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Let me go, let me go, let me go!\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I thought that the longer this went on the wilder he would get, and so would bring on a fit, so I took him by the hand and raised him up.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I was leaving the room, last of our party, he said to me in a quiet, well-bred voice, \"You will, I trust, Dr. Seward, do me the justice to bear in mind, later on, that I did what I could to convince you tonight.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Somehow, it was a dread to me that she was in this fearful business at all, but now that her work is done, and that it is due to her energy and brains and foresight that the whole story is put together in such a way that every point tells, she may well feel that her part is finished, and that she can henceforth leave the rest to us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I'm not sure, but I believe that he had some serious purpose, and if he had, it was pretty rough on him not to get a chance.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Lord Godalming and I were silent, but Dr. Van Helsing added, \"Friend John, you know more lunatics than I do, and I'm glad of it, for I fear that if it had been to me to decide I would before that last hysterical outburst have given him free.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If that man had been an ordinary lunatic I would have taken my chance of trusting him, but he seems so mixed up with the Count in an indexy kind of way that I am afraid of doing anything wrong by helping his fads.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We are trying to do our duty in a very sad and terrible case, we can only do as we deem best.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Remember that he has the strength of twenty men, and that, though our necks or our windpipes are of the common kind, and therefore breakable or crushable, his are not amenable to mere strength.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A stronger man, or a body of men more strong in all than him, can at certain times hold him, but they cannot hurt him as we can be hurt by him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As he spoke he lifted a little silver crucifix and held it out to me, I being nearest to him, \"put these flowers round your neck,\" here he handed to me a wreath of withered garlic blossoms, \"for other enemies more mundane, this revolver and this knife, and for aid in all, these so small electric lamps, which you can fasten to your breast, and for all, and above all at the last, this, which we must not desecrate needless.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was startlingly like the image conveyed to me in Dr. Seward's diary of the opening of Miss Westenra's tomb, I fancy that the same idea seemed to strike the others, for with one accord they shrank back.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I think the feeling was common to us all, for I noticed that the others kept looking over their shoulders at every sound and every new shadow, just as I felt myself doing.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They had been used several times, for on the table were several similar rents in the blanket of dust, similar to that exposed when the Professor lifted them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had an idea of its direction, though on my former visit I had not been able to get admission to it, so I led the way, and after a few wrong turnings found myself opposite a low, arched oaken door, ribbed with iron bands.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We were prepared for some unpleasantness, for as we were opening the door a faint, malodorous air seemed to exhale through the gaps, but none of us ever expected such an odour as we encountered.",
    "category": "NotAChiasmus"
  },
  {
    "text": "None of the others had met the Count at all at close quarters, and when I had seen him he was either in the fasting stage of his existence in his rooms or, when he was bloated with fresh blood, in a ruined building open to the air, but here the place was small and close, and the long disuse had made the air stagnant and foul.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was not alone that it was composed of all the ills of mortality and with the pungent, acrid smell of blood, but it seemed as though corruption had become itself corrupt.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Under ordinary circumstances such a stench would have brought our enterprise to an end, but this was no ordinary case, and the high and terrible purpose in which we were involved gave us a strength which rose above merely physical considerations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We made an accurate examination of the place, the Professor saying as we began, \"The first thing is to see how many of the boxes are left, we must then examine every hole and corner and cranny and see if we cannot get some clue as to what has become of the rest.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was only for a moment, for, as Lord Godalming said, \"I thought I saw a face, but it was only the shadows,\" and resumed his inquiry, I turned my lamp in the direction, and stepped into the passage.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There was no sign of anyone, and as there were no corners, no doors, no aperture of any kind, but only the solid walls of the passage, there could be no hiding place even for him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Rushing over to the great iron-bound oaken door, which Dr. Seward had described from the outside, and which I had seen myself, he turned the key in the lock, drew the huge bolts, and swung the door open.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Unconsciously we had all moved towards the door, and as we moved I noticed that the dust had been much disturbed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They fled before him so fast that before he had shaken the life out of a score, the other dogs, who had by now been lifted in the same manner, had but small prey ere the whole mass had vanished.",
    "category": "NotAChiasmus"
  },
  {
    "text": "With their going it seemed as if some evil presence had departed, for the dogs frisked about and barked merrily as they made sudden darts at their prostrate foes, and turned them over and over and tossed them in the air with vicious shakes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Whether it was the purifying of the deadly atmosphere by the opening of the chapel door, or the relief which we experienced by finding ourselves in the open I know not, but most certainly the shadow of dread seemed to slip from us like a robe, and the occasion of our coming lost something of its grim significance, though we did not slacken a whit in our resolution.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Dr. Van Helsing had taken the key of the hall door from the bunch, and locked the door in orthodox fashion, putting the key into his pocket when he had done.",
    "category": "NotAChiasmus"
  },
  {
    "text": "No harm has come to us such as I feared might be and yet we have ascertained how many boxes are missing.",
    "category": "NotAChiasmus"
  },
  {
    "text": "One lesson, too, we have learned, if it be allowable to argue a particulari, that the brute beasts which are to the Count's command are yet themselves not amenable to his spiritual power, for look, these rats that would come to his call, just as from his castle top he summon the wolves to your going and to that poor mother's cry, though they come to him, they run pell-mell from the so little dogs of my friend Arthur.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It has given us opportunity to cry 'check' in some ways in this chess game, which we play for the stake of human souls.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There may be things which would frighten her to hear, and yet to conceal them from her might be worse than to tell her if once she suspected that there was any concealment.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Henceforth our work is to be a sealed book to her, till at least such time as we can tell her that all is finished, and the earth free from a monster of the nether world.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I daresay it will be difficult to begin to keep silence after such confidence as ours, but I must be resolute, and tomorrow I shall keep dark over tonight's doings, and shall refuse to speak of anything that has happened.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Even Mina must have felt its exhaustion, for though I slept till the sun was high, I was awake before her, and had to call two or three times before she awoke.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Indeed, she was so sound asleep that for a few seconds she did not recognize me, but looked at me with a sort of blank terror, as one looks who has been waked out of a bad dream.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We now know of twenty-one boxes having been removed, and if it be that several were taken in any of these removals we may be able to trace them all.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had some work to do which pressed, so I told him that if he would go alone I would be glad, as then I should not have to keep him waiting, so I called an attendant and gave him the necessary instructions.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I entered his room he was sitting on a stool in the centre, with his elbows on his knees, and his face was the picture of sullen discontent.",
    "category": "NotAChiasmus"
  },
  {
    "text": "His answer was not reassuring: 'I know you well enough; you are the old fool Van Helsing.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Not a word more would he say, but sat in his implacable sullenness as indifferent to me as though I had not been in the room at all.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Friend John, it does rejoice me unspeakable that she is no more to be pained, no more to be worried with our terrible things.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Things are quite bad enough for us, all men of the world, and who have been in many tight places in our time, but it is no place for a woman, and if she had remained in touch with the affair, it would in time infallibly have wrecked her.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "1 October.--It is strange to me to be kept in the dark as I am today, after Jonathan's full confidence for so many years, to see him manifestly avoid certain matters, and those the most vital of all.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I suppose it must have distressed him even more than it did me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Last night I went to bed when the men had gone, simply because they told me to.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She hadn't taken to visiting the churchyard till I came, and if she hadn't come there in the day time with me she wouldn't have walked in her sleep.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And if she hadn't gone there at night and asleep, that monster couldn't have destroyed her as he did.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Not a thing seemed to be stirring, but all to be grim and fixed as death or fate, so that a thin streak of white mist, that crept with almost imperceptible slowness across the grass towards the house, seemed to have a sentience and a vitality of its own.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The mist was spreading, and was now close up to the house, so that I could see it lying thick against the wall, as though it were stealing up to the windows.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was not then a bit sleepy, at least so I thought, but I must have fallen asleep, for except dreams, I do not remember anything until the morning, when Jonathan woke me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I think that it took me an effort and a little time to realize where I was, and that it was Jonathan who was bending over me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My dream was very peculiar, and was almost typical of the way that waking thoughts become merged in, or continued in, dreams.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It got thicker and thicker, till it seemed as if it became concentrated into a sort of pillar of cloud in the room, through the top of which I could see the light of the gas shining like a red eye.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But the pillar was composed of both the day and the night guiding, for the fire was in the red eye, which at the thought got a new fascination for me, till, as I looked, the fire divided, and seemed to shine on me through the fog like two red eyes, such as Lucy told me of in her momentary mental wandering when, on the cliff, the dying sunlight struck the windows of St. Mary's Church.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Suddenly the horror burst upon me that it was thus that Jonathan had seen those awful women growing into reality through the whirling mist in the moonlight, and in my dream I must have fainted, for all became black darkness.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I would get Dr. Van Helsing or Dr. Seward to prescribe something for me which would make me sleep, only that I fear to alarm them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If I do not, I shall tomorrow night get them to give me a dose of chloral, that cannot hurt me for once, and it will give me a good night's sleep.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I must have slept soundly, for I was not waked by Jonathan coming to bed, but the sleep has not refreshed me, for today I feel terribly weak and spiritless.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I did what I could to brighten them up, and I suppose that the effort did me good, for I forgot how tired I was.",
    "category": "NotAChiasmus"
  },
  {
    "text": "After dinner they sent me to bed, and all went off to smoke together, as they said, but I knew that they wanted to tell each other of what had occurred to each during the day.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was not so sleepy as I should have been, so before they went I asked Dr. Seward to give me a little opiate of some kind, as I had not slept well the night before.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He very kindly made me up a sleeping draught, which he gave to me, telling me that it would do me no harm, as it was very mild . . .",
    "category": "NotAChiasmus"
  },
  {
    "text": "I hope I have not done wrong, for as sleep begins to flirt with me, a new fear comes: that I may have been foolish in thus depriving myself of the power of waking.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The very prospect of beer which my expected coming had opened to him had proved too much, and he had begun too early on his expected debauch.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There were, he said, six in the cartload which he took from Carfax and left at 197 Chicksand Street, Mile End New Town, and another six which he deposited at Jamaica Lane, Bermondsey.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He was now fixed on the far east on the northern shore, on the east of the southern shore, and on the south.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The north and west were surely never meant to be left out of his diabolical scheme, let alone the City itself and the very heart of fashionable London in the south-west and west.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He replied, \"Well guv'nor, you've treated me very 'an'some\", I had given him half a sovereign, \"an I'll tell yer all I know.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I heard a man by the name of Bloxam say four nights ago in the 'Are an' 'Ounds, in Pincher's Alley, as 'ow he an' his mate 'ad 'ad a rare dusty job in a old 'ouse at Purfleet.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I told him that if he could get me the address it would be worth another half sovereign to him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If you can give me a envelope with a stamp on it, and put yer address on it, I'll find out where Sam is to be found and post it ye tonight.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When she came back, I addressed the envelope and stamped it, and when Smollet had again faithfully promised to post the address when found, I took my way to home.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Poor dear, I've no doubt it frets her to be kept in the dark, and it may make her doubly anxious about me and the others.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It may not be a hard task, after all, for she herself has become reticent on the subject, and has not spoken of the Count or his doings ever since we told her of our decision.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I determined not to wake her, but that when I should return from this new search, I would arrange for her going back to Exeter.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I think she would be happier in our own home, with her daily tasks to interest her, than in being here amongst us and in ignorance.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I only saw Dr. Seward for a moment, and told him where I was off to, promising to come back and tell the rest so soon as I should have found out anything.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Mr. Smollet's spelling misled me, as I asked for Poter's Court instead of Potter's Court.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I took out Smollet's letter, and as I read it it seemed to me that the lesson of the spelling of the name of the court might guide me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A half crown tip put the deputy's knowledge at my disposal, and I learned that Mr. Bloxam, who had slept off the remains of his beer on the previous night at Corcoran's, had left for his work at Poplar at five o'clock that morning.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He could not tell me where the place of work was situated, but he had a vague idea that it was some kind of a \"new-fangled ware'us,\" and with this slender clue I had to start for Poplar.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was twelve o'clock before I got any satisfactory hint of such a building, and this I got at a coffee shop, where some workmen were having their dinner.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He was sent for on my suggestion that I was willing to pay his days wages to his foreman for the privilege of asking him a few questions on a private matter.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I had promised to pay for his information and given him an earnest, he told me that he had made two journeys between Carfax and a house in Piccadilly, and had taken from this house to the latter nine great boxes, \"main heavy ones,\" with a horse and cart hired by him for this purpose.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I asked him if he could tell me the number of the house in Piccadilly, to which he replied, \"Well, guv'nor, I forgits the number, but it was only a few door from a big white church, or somethink of the kind, not long built.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Why, 'e took up 'is end o' the boxes like they was pounds of tea, and me a puffin' an' a blowin' afore I could upend mine anyhow, an' I'm no chicken, neither.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "He must 'a started off and got there afore me, for when I rung of the bell he kem an' opened the door 'isself an' 'elped me carry the boxes into the 'all.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Yus, it was a big 'all, an' there was nothin' else in it.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "If so, time was precious, for now that he had achieved a certain amount of distribution, he could, by choosing his own time, complete the task unobserved.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It had, however, been roughly torn away, the uprights which had supported it still remaining.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I would have given a good deal to have been able to see the notice board intact, as it would, perhaps, have given some clue to the ownership of the house.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There was at present nothing to be learned from the Piccadilly side, and nothing could be done, so I went around to the back to see if anything could be gathered from this quarter.",
    "category": "NotAChiasmus"
  },
  {
    "text": "One of them said that he heard it had lately been taken, but he couldn't say from whom.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He told me, however, that up to very lately there had been a notice board of \"For Sale\" up, and that perhaps Mitchell, Sons, & Candy the house agents could tell me something, as he thought he remembered seeing the name of that firm on the board.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I did not wish to seem too eager, or to let my informant know or guess too much, so thanking him in the usual manner, I strolled away.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He said, \"I would like to oblige you if I could, Mr. Harker, and especially would I like to oblige his lordship.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If you will let me have his lordship's address I will consult the House on the subject, and will, in any case, communicate with his lordship by tonight's post.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She seems somehow more reconciled, or else the very subject seems to have become repugnant to her, for when any accidental allusion is made she actually shudders.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The dear girl was more affectionate with me than ever, and clung to me as though she would detain me, but there was much to be talked of and I came away.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He smiled on me in quite a superior sort of way, such a smile as would have become the face of Malvolio, as he answered me, \"The fly, my dear sir, has one striking feature.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I thought I would push his analogy to its utmost logically, so I said quickly, \"Oh, it is a soul you are after now, is it?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I could not see the analogy, but did not like to admit it, so I harked back to what he had denied.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The effort succeeded, for an instant he unconsciously relapsed into his old servile manner, bent low before me, and actually fawned upon me as he replied.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When you've got all you require, and you know that you will never want, that is all.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Ordinarily I would not have come without special reason, but just at present I am so interested in him that I would gladly make an effort.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I would have taken him with me to see the patient, only I thought that after his last repulse he might not care to go again.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This seemed to puzzle him, so I followed it up, \"A nice time you'll have some time when you're flying out here, with the souls of thousands of flies and spiders and birds and cats buzzing and twittering and moaning all around you.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It also gave me a lesson, for it seemed that before me was a child, only a child, though the features were worn, and the stubble on the jaws was white.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was evident that he was undergoing some process of mental disturbance, and knowing how his past moods had interpreted things seemingly foreign to himself, I thought I would enter into his mind as well as I could and go with him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The first step was to restore confidence, so I asked him, speaking pretty loud so that he would hear me through his closed ears, \"Would you like some sugar to get your flies around again?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "He was getting too wide awake, so I thought I would press him hard.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If you only knew the problem I have to face, and that I am working out, you would pity, and tolerate, and pardon me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "After dinner, when we had all gathered round the fire in the study, Mrs. Harker having gone to bed, we discussed the attempts and discoveries of the day.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Harker was the only one who had any result, and we are in great hopes that his clue may be an important one.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There was something about his manner, so suspicious that I asked him point blank if he had been asleep.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Godalming thinks that it will be well to have horses always in readiness, for when we get the information which we seek there will be no time to lose.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As the face was exposed I could see that it was horribly bruised, as though it had been beaten against the floor.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The attendant who was kneeling beside the body said to me as we turned him over, \"I think, sir, his back is broken.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He had evidently been thinking and had his mind made up, for almost before he looked at the patient, he whispered to me, \"Send the attendant away.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I went over and opened it and found in the corridor without, Arthur and Quincey in pajamas and slippers; the former spoke, \"I heard your man call up Dr. Van Helsing and tell him of an accident.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Each instant he seemed as though he would open his eyes and speak, but then would follow a prolonged stertorous breath, and he would relapse into a more fixed insensibility.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Inured as I was to sick beds and death, this suspense grew and grew upon me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have had a terrible dream, and it has left me so weak that I cannot move.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As they caught sight of the two figures sitting patiently on the edge of the bed he went on, \"If I were not sure already, I would know from them.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was that night after you left me, when I implored you to let me go away.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He held up his hand, and they all stopped, and I thought he seemed to be saying, 'All these lives will I give you, ay, and many more and greater, through countless ages, if you will fall down and worship me!'",
    "category": "NotAChiasmus"
  },
  {
    "text": "He cannot go back, and maybe could not proceed at all if once he lost the thread of his thought.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "He proceeded, \"All day I waited to hear from him, but he did not send me anything, not even a blowfly, and when the moon got up I was pretty angry with him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When he did slide in through the window, though it was shut, and did not even knock, I got mad with him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He sneered at me, and his white face looked out of the mist with his red eyes gleaming, and he went on as though he owned the whole place, and I was no one.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The two men sitting on the bed stood up and came over, standing behind him so that he could not see them, but where they could hear better.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He went on, \"I didn't know that she was here till she spoke, and she didn't look the same.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I didn't think of it at the time, but when she went away I began to think, and it made me mad to know that He had been taking the life out of her.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "And even were they not they are all as one to me tonight.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Friend John, when I turn the handle, if the door does not open, do you put your shoulder down and shove; and you too, my friends.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Van Helsing, Art, and I moved forward to Mrs. Harker, who by this time had drawn her breath and with it had given a scream so wild, so ear-piercing, so despairing that it seems to me now that it will ring in my ears till my dying day.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He dipped the end of a towel in cold water and with it began to flick him on the face, his wife all the while holding her face between her hands and sobbing in a way that was heart breaking to hear.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He seemed dazed for a few seconds, and then full consciousness seemed to burst upon him all at once, and he started up.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And, he yielding to her, she pulled him down sitting on the bedside, and clung to him fiercely.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I told him exactly what had happened and he listened with seeming impassiveness, but his nostrils twitched and his eyes blazed as I told how the ruthless hands of the Count had held his wife in that terrible and horrid position, with her mouth to the open wound in his breast.",
    "category": "NotAChiasmus"
  },
  {
    "text": "So Art went on, \"He had been there, and though it could only have been for a few seconds, he made rare hay of the place.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But, as I took it that it was with a purpose, I said nothing.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then Van Helsing said, placing his hand tenderly on Mrs. Harker's head, \"And now, Madam Mina, poor dear, dear, Madam Mina, tell us exactly what happened.",
    "category": "NotAChiasmus"
  },
  {
    "text": "God knows that I do not want that you be pained, but it is need that we know all.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The day is close to us that must end all, if it may be so, and now is the chance that we may live and learn.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then she raised her head proudly, and held out one hand to Van Helsing who took it in his, and after stooping and kissing it reverently, held it fast.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I turned to wake Jonathan, but found that he slept so soundly that it seemed as if it was he who had taken the sleeping draught, and not I.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Beside the bed, as if he had stepped out of the mist, or rather as if the mist had turned into his figure, for it had entirely disappeared, stood a tall, thin man, all in black.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The waxen face, the high aquiline nose, on which the light fell in a thin white line, the parted red lips, with the sharp white teeth showing between, and the red eyes that I had seemed to see in the sunset on the windows of St. Mary's Church at Whitby.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Whilst they played wits against me, against me who commanded nations, and intrigued for them, and fought for them, hundreds of years before they were born, I was countermining them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And you, their best beloved one, are now to me, flesh of my flesh, blood of my blood, kin of my kin, my bountiful wine-press for a while, and shall be later on my companion and my helper.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But as yet you are to be punished for what you have done.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What have I done to deserve such a fate, I who have tried to walk in meekness and righteousness all my days.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Harker was still and quiet; but over his face, as the awful narrative went on, came a grey look which deepened and deepened in the morning light, till when the first red streak of the coming dawn shot up, the flesh stood darkly out against the whitening hair.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We have arranged that one of us is to stay within call of the unhappy pair till we can meet together and arrange about taking action.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is now six o'clock, and we are to meet in the study in half an hour and take something to eat, for Dr. Van Helsing and Dr. Seward are agreed that if we do not eat we cannot work our best.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He said that he had been sitting down, he confessed to half dozing, when he heard loud voices in the room, and then Renfield had called out loudly several times, \"God!  God!  God!\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Van Helsing asked if he had heard \"voices\" or \"a voice,\" and he said he could not say.",
    "category": "NotAChiasmus"
  },
  {
    "text": "That at first it had seemed to him as if there were two, but as there was no one in the room it could have been only one.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The question of an inquest had to be considered, and it would never do to put forward the truth, as no one would believe it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When the question began to be discussed as to what should be our next step, the very first thing we decided was that Mina should be in full confidence.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And besides there is nothing in all the world that can give me more pain than I have already endured, than I suffer now!",
    "category": "NotAChiasmus"
  },
  {
    "text": "Van Helsing was looking at her fixedly as she spoke, and said, suddenly but quietly, \"But dear Madam Mina, are you not afraid.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Her answer came with direct simplicity, as though she was simply stating a fact, \"Because if I find in myself, and I shall watch keenly for it, a sign of harm to any that I love, I shall die!\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "He was sitting down, but now he rose and came close to her and put his hand on her head as he said solemnly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She was so good and brave that we all felt that our hearts were strengthened to work and endure for her, and we began to discuss what we were to do.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I told her that she was to have all the papers in the safe, and all the papers or diaries and phonographs we might hereafter use, and was to keep the record as she had done before.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She was pleased with the prospect of anything to do, if \"pleased\" could be used in connection with so grim an interest.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Nay, more, in all probability, he does not know that such a power exists to us as can sterilize his lairs, so that he cannot use them as of old.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"We are now so much further advanced in our knowledge as to their disposition that, when we have examined the house in Piccadilly, we may track the very last of them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "So we shall, if we have not yet catch him and destroy him, drive him to bay in some place where the catching and the destroying shall be, in time, sure.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Here I started up for I could not contain myself at the thought that the minutes and seconds so preciously laden with Mina's life and happiness were flying from us, since whilst we talked action was impossible.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Nay, friend Jonathan,\" he said, \"in this, the quickest way home is the longest way, so your proverb say.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have thought and thought, and it seems to me that the simplest way is the best of all.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"And your police, they would interfere, would they not?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Then,\" he looked at me as keenly as he spoke, \"all that is in doubt is the conscience of the employer, and the belief of your policemen as to whether or not that employer has a good conscience or a bad one.",
    "category": "NotAChiasmus"
  },
  {
    "text": "No, no, my friend Jonathan, you go take the lock off a hundred empty houses in this your London, or of any city in the world, and if you do it as such things are rightly done, and at the time such things are rightly done, no one will interfere.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then he go to a builder, and he sell him that house, making an agreement that he pull it down and take all away within a certain time.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But we shall go after ten o'clock, when there are many about, and such things would be done were we indeed owners of the house.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is a difficult thing that we go to do, and we do not want no peoples to watch us if so it may.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "She was very, very pale, almost ghastly, and so thin that her lips were drawn away, showing her teeth in somewhat of prominence.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I did not mention this last, lest it should give her needless pain, but it made my blood run cold in my veins to think of what had occurred with poor Lucy when the Count had sucked her blood.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As yet there was no sign of the teeth growing sharper, but the time as yet was short, and there was time for fear.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In case he should find it out too soon, we should thus be still ahead of him in our work of destruction.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was possible, if not likely, the Professor urged, that the Count might appear in Piccadilly during the day, and that if so we might be able to cope with him then and there.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Oh, Madam Mina,\" he said, \"dear, dear, Madam Mina, alas!",
    "category": "NotAChiasmus"
  },
  {
    "text": "These stupid old lips of mine and this stupid old head do not deserve so, but you will forget it, will you not?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "And with it I have so much in memory of you that is sweet, that I take it all together.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Breakfast is ready, and we must all eat that we may be strong.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "We tried to be cheerful and encourage each other, and Mina was the brightest and most cheerful of us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Are we all armed, as we were on that night when first we visited our enemy's lair.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As he had placed the Wafer on Mina's forehead, it had seared it . . . had burned into the flesh as though it had been a piece of white-hot metal.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My poor darling's brain had told her the significance of the fact as quickly as her nerves received the pain of it, and the two so overwhelmed her that her overwrought nature had its voice in that dreadful scream.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The echo of the scream had not ceased to ring on the air when there came the reaction, and she sank on her knees on the floor in an agony of abasement.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"It may be that you may have to bear that mark till God himself see fit, as He most surely shall, on the Judgement Day, to redress all wrongs of the earth and of His children that He has placed thereon.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And oh, Madam Mina, my dear, my dear, may we who love you be there to see, when that red scar, the sign of God's knowledge of what has been, shall pass away, and leave your forehead as pure as the heart we know.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For so surely as we live, that scar shall pass away when God sees right to lift the burden that is hard upon us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It may be that we are chosen instruments of His good pleasure, and that we ascend to His bidding as that other through stripes and shame.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Had not our minds been made up, and had there not been terrible memories to spur us on, we could hardly have proceeded with our task.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was sanctified to such use of man, now we sanctify it to God.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Taking from his box a piece of the Sacred Wafer he laid it reverently on the earth, and then shutting down the lid began to screw it home, we aiding him as he worked.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It may be that with all the others we can be so successful, then the sunset of this evening may shine of Madam Mina's forehead all white as ivory and with no stain!\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "We moved to explore the house, all keeping together in case of attack, for we knew we had a strong and wily enemy to deal with, and as yet we did not know whether the Count might not be in the house.",
    "category": "NotAChiasmus"
  },
  {
    "text": "With the tools which we had brought with us we opened them, one by one, and treated them as we had treated those others in the old chapel.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I have studied, over and over again since they came into my hands, all the papers relating to this monster, and the more I have studied, the greater seems the necessity to utterly stamp him out.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And if it had not been that we have crossed his path he would be yet, he may be yet if we fail, the father or furtherer of a new order of beings, whose road must lead through Death, not Life.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "For had he dared, at the first, to attempt certain things he would long ago have been beyond our power.",
    "category": "NotAChiasmus"
  },
  {
    "text": "So that only he use them in the night, or at such time as he can change his form, they do him equal well, and none may know these are his hiding place!",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"God does not purchase souls in this wise, and the Devil, though he may purchase, does not keep faith.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It will take him time to arrive here, see it is twenty minutes past one, and there are yet some times before he can hither come, be he never so quick.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was just an ordinary knock, such as is given hourly by thousands of gentlemen, but it made the Professor's heart and mine beat loudly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Van Helsing, Harker, and I were just behind the door, so that when it was opened the Professor could guard it whilst we two stepped between the incomer and the door.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was a pity that we had not some better organized plan of attack, for even at the moment I wondered what we were to do.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You think you have left me without a place to rest, but I have more.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As he spoke he put the money remaining in his pocket, took the title deeds in the bundle as Harker had left them, and swept the remaining things into the open fireplace, where he set fire to them with a match.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He had, however, bolted the stable door, and by the time they had forced it open there was no sign of him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "All we can do just now is done, and we can there, at least, protect her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I could see that he spoke as bravely as he could to comfort Harker.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was, perhaps, the mere animal heat of food to hungry people, for none of us had eaten anything since breakfast, or the sense of companionship may have helped us, but anyhow we were all less miserable, and saw the morrow as not altogether without hope.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And although she grew snowy white at times when danger had seemed to threaten her husband, and red at others when his devotion to her was manifested, she listened bravely and with calmness.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When we came to the part where Harker had rushed at the Count so recklessly, she clung to her husband's arm, and held it tight as though her clinging could protect him from any harm that might come.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Jonathan,\" she said, and the word sounded like music on her lips it was so full of love and tenderness, \"Jonathan dear, and you all my true, true friends, I want you to bear something in mind through all this dreadful time.",
    "category": "NotAChiasmus"
  },
  {
    "text": "That you must destroy even as you destroyed the false Lucy so that the true Lucy might live hereafter.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As she stopped speaking he leaped to his feet, almost tearing his hand from hers as he spoke.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If beyond it I could send his soul forever and ever to burning hell I would do it!\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I, too, may need such pity, and that some other like you, and with equal cause for anger, may deny it to me!",
    "category": "NotAChiasmus"
  },
  {
    "text": "There was over me a yearning for sleep, in some sort of blind belief that to wake would be to find things changed, and that any change must now be for the better.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Before we parted, we discussed what our next step was to be, but we could arrive at no result.",
    "category": "NotAChiasmus"
  },
  {
    "text": "All we knew was that one earth box remained, and that the Count alone knew where it was.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This I know, that if ever there was a woman who was all perfection, that one is my poor wronged darling.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Two or three minutes later Van Helsing was in the room in his dressing gown, and Mr. Morris and Lord Godalming were with Dr. Seward at the door asking questions.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Looking fixedly at her, he commenced to make passes in front of her, from over the top of her head downward, with each hand in turn.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There was a far-away look in her eyes, and her voice had a sad dreaminess which was new to me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She seemed, however, to know the situation without telling, though she was eager to know what she had told.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Blind after the manner of men, since we can look back we see what we might have seen looking forward if we had been able to see what we might have seen!",
    "category": "NotAChiasmus"
  },
  {
    "text": "We can know now what was in the Count's mind, when he seize that money, though Jonathan's so fierce knife put him in the danger that even he dread.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In meantime we may rest and in peace, for there are between us which he do not want to pass, and which he could not if he would.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Let us take bath, and dress, and have breakfast which we all need, and which we can eat comfortably since he be not in the same land with us.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Mina looked at him appealingly as she asked, \"But why need we seek him further, when he is gone away from us?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "He looked at her gravely for a minute and then said sorrowfully, \"Because my dear, dear Madam Mina, now more than ever must we find him even if we have to follow him to the jaws of Hell!\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was just in time to catch her as she fell forward in a faint.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We shall go to make our search, if I can call it so, for it is not search but knowing, and we seek confirmation only.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Let me tell you that so you will know what we four know already, for I have tell them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was his last hope, save that he might hide in the tomb that he think poor Miss Lucy, being as he thought like him, keep open to him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He find ship going by the route he came, and he go in it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"As I knew that he wanted to get back to Transylvania, I felt sure that he must go by the Danube mouth, or by somewhere in the Black Sea, since by that way he come.",
    "category": "NotAChiasmus"
  },
  {
    "text": "These not so important as to go in your list of the shipping in the Times, and so we go, by suggestion of Lord Godalming, to your Lloyd's, where are note of all ships that sail, however so small.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And when Quincey give him something from his pocket which crackle as he roll it up, and put it in a so small bag which he have hid deep in his clothing, he still better fellow and humble servant to us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They say much of blood and bloom, and of others which I comprehend not, though I guess what they mean.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But the captain like it not and swear at him in many tongues, and tell him that if he like he can come and see where it shall be.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But he say 'no,' that he come not yet, for that he have much to do.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then the thin man smile and say that of course he must go when he think fit, but he will be surprise if he go quite so soon.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Final the captain, more red than ever, and in more tongues, tell him that he doesn't want no Frenchmen, with bloom upon them and also with blood, in his ship, with blood on her also.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"No one knew where he went 'or bloomin' well cared' as they said, for they had something else to think of, well with blood again.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For we have seen the owner of the ship, who have shown us invoices and all papers that can be.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When Dr. Van Helsing had done speaking, I asked him if he were certain that the Count had remained on board the ship.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As he went on, however, he grew more angry and more forceful, till in the end we could not but see wherein was at least some of that personal dominance which made him so long a master amongst men.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This monster has done much harm already, in the narrow scope where he find himself, and in the short time when as yet he was only as a body groping his so small measure in darkness and not knowing.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have told them how the measure of leaving his own barren land, barren of peoples, and coming to a new land where life of man teems till they are like the multitude of standing corn, was the work of centuries.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Were another of the Undead, like him, to try to do what he has done, perhaps not all the centuries of the world that have been, or that will be, could aid him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Doubtless, there is something magnetic or electric in some of these combinations of occult forces which work for physical life in strange way, and in himself were from the first some great qualities.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He have infect you, oh forgive me, my dear, that I must say such, but it is for good of you that I speak.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He infect you in such wise, that even if he do no more, you have only to live, to live in your own old, sweet way, and so in time, death, which is of man's common lot and with God's sanction, shall make you like to him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Since he has been driven from England, will he not avoid it, as a tiger does the village from which he has been hunted?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Aha!\" he said, \"your simile of the tiger good, for me, and I shall adopt him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If such an one was to come from God, and not the Devil, what a force for good might he not be in this old world of ours.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My surmise was not finished, could not be, for I caught sight in the mirror of the red mark upon my forehead, and I knew that I was still unclean.",
    "category": "NotAChiasmus"
  },
  {
    "text": "5 October.--We all arose early, and I think that sleep did much for each and all of us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was only when I caught sight of the red blotch on Mrs. Harker's forehead that I was brought back to reality.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I know that she forms conclusions of her own, and from all that has been I can guess how brilliant and how true they must be.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If it be that she can, by our hypnotic trance, tell what the Count see and hear, is it not more true that he who have hypnotize her first, and who have drink of her very blood and make her drink of his, should if he will, compel her mind to disclose to him that which she know?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "When today we meet, I must tell her that for reason which we will not to speak she must not more be of our council, but be simply guarded by us.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "He wiped his forehead, which had broken out in profuse perspiration at the thought of the pain which he might have to inflict upon the poor soul already so tortured.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I knew that it would be some sort of comfort to him if I told him that I also had come to the same conclusion.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Mrs. Harker had sent a message by her husband to say that she would not join us at present, as she thought it better that we should be free to discuss our movements without her presence to embarrass us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Harker realized the danger herself, it was much pain as well as much danger averted.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Now, if we allow for two days less for the ship's voyage, owing to such weather influences as we know that the Count can bring to bear, and if we allow a whole day and night for any delays which may occur to us, then we have a margin of nearly two weeks.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The last time we talked of the subject we agreed that there was to be no more concealment of anything amongst us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I sat watching Mina's happy sleep, and I came as near to being happy myself as I suppose I shall ever be.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I saw that she was in earnest, and said solemnly, \"I promise!\" and as I said it I felt that from that instant a door had been shut between us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am safer with you, and you shall be safer, too.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "We go into danger, to which you are, or may be, more liable than any of us from . . . from circumstances . . . things that have been.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "God saw the look that she turned on me as she spoke, and if there be indeed a Recording Angel that look is noted to her ever-lasting honour.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was man's faith in the early, and it have its root in faith still.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then, when we get the opportunity that we seek, when none are near to see, we shall open the box, and . . . and all will be well.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"When I see the box I shall open it and destroy the monster, though there were a thousand men looking on, and if I am to be wiped out for it the next moment!\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I do but say what we may do . . . what we must do.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But if it may be that she can see them again, they shall be ready.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You are going to be so good to me to take me with you.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I know that all that brave earnest men can do for a poor weak woman, whose soul perhaps is lost, no, no, not yet, but is at any rate at stake, you will do.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I know, and you know, that were I once dead you could and would set free my immortal spirit, even as you did my poor Lucy's.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You must promise me, one and all, even you, my beloved husband, that should the time come, you will kill me.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"When you shall be convinced that I am so changed that it is better that I die that I may live.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I am thus dead in the flesh, then you will, without a moment's delay, drive a stake through me and cut off my head, or do whatever else may be wanting to give me rest!\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "He knelt down before her and taking her hand in his said solemnly, \"I'm only a rough fellow, who hasn't, perhaps, lived as a man should to win such a distinction, but I swear to you by all that I hold sacred and dear that, should the time ever come, I shall not flinch from the duty that you have set us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And I promise you, too, that I shall make all certain, for if I am only doubtful I shall take it that the time has come!\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "And oh, my dear, if it is to be that I must meet death at any hand, let it be at the hand of him that loves me best.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If that time shall come again, I look to you to make it a happy memory of my husband's life that it was his loving hand which set me free from the awful thrall upon me.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "This time, if it ever come, may come quickly and unexpectedly, and in such case you must lose no time in using your opportunity.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"One more request,\" she became very solemn as she said this, \"it is not vital and necessary like the other, but I want you to do one thing for me, if you will.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "You, my dearest, will I hope read it, for then it will be in your voice in my memory forever, come what may!\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Even a sceptic, who can see nothing but a travesty of bitter truth in anything holy or emotional, would have been melted to the heart had he seen that little group of loving and devoted friends kneeling round that stricken and sorrowing lady; or heard the tender passion of her husband's voice, as in tones so broken and emotional that often he had to pause, he read the simple and beautiful service from the Burial of the Dead.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He was to have a message even if she were not reported, so that he might be sure that there was a watch being kept at the other end of the wire.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If, then, we can come on board after sunrise, he is at our mercy, for we can open the box and make sure of him, as we did of poor Lucy, before he wakes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We are evidently in good time, and when we hear of the Czarina Catherine we shall be ready.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Godalming told the shippers that he fancied that the box sent aboard might contain something stolen from a friend of his, and got a half consent that he might open it at his own risk.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We have seen the agent, who was much impressed with Godalming's kindly manner to him, and we are all satisfied that whatever he can do to aid our wishes will be done.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Morris and Godalming and I shall prevent interference, even if we have to use the arms which we shall have ready.",
    "category": "NotAChiasmus"
  },
  {
    "text": "After all, it is not strange that she did not, for we took special care not to let her know anything about it, and we all tried not to show any excitement when we were in her presence.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Van Helsing examines, he tells me, her teeth very carefully, whilst she is in the hypnotic condition, for he says that so long as they do not begin to sharpen there is no active danger of a change in her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She had been restless all the morning, so that we were at first glad to know that she was sleeping.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When, however, her husband mentioned casually that she was sleeping so soundly that he could not wake her, we went to her room to see for ourselves.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She was breathing naturally and looked so well and peaceful that we agreed that the sleep was better for her than anything else.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Poor girl, she has so much to forget that it is no wonder that sleep, if it brings oblivion to her, does her good.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Later.--Our opinion was justified, for when after a refreshing sleep of some hours she woke up, she seemed brighter and better than she had been for days.",
    "category": "NotAChiasmus"
  },
  {
    "text": "That she is still journeying somewhere is apparent, for Mrs. Harker's hypnotic report at sunrise was still the same.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I suppose that nature works on such a hopeful basis that we believe against ourselves that things will be as they ought to be, not as we should know that they will be.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I knew that if anything were to take us to Castle Dracula we should go by Galatz, or at any rate through Bucharest, so I learned the times very carefully.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Something is shifting from me in some strange way, and I feel freer than I have been of late!\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "He learn then that we are here, for she have more to tell in her open life with eyes to see ears to hear than he, shut as he is, in his coffin box.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But he cut her off, take her, as he can do, out of his own power, that so she come not to him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There I have hope that our man brains that have been of man so long and that have not lost the grace of God, will come higher than his child-brain that lie in his tomb for centuries, that grow not yet to our stature, and that do only work selfish and therefore small.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She knows it not, and it would overwhelm her and make despair just when we want all her hope, all her courage, when most we want all her great brain which is trained like man's brain, but is of sweet woman and have a special power which the Count give her, and which he may not take away altogether, though he think not so.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I thought that the Professor was going to break down and have hysterics, just as he had when Lucy died, but with a great effort he controlled himself and was at perfect nervous poise when Mrs.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Nay, like the 'Ugly Duck' of my friend Hans Andersen, he be no duck thought at all, but a big swan thought that sail nobly on big wings, when the time come for him to try them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"That other of his race who, in a later age, again and again, brought his forces over The Great River into Turkey Land, who when he was beaten back, came again, and again, and again, though he had to come alone from the bloody field where his troops were being slaughtered, since he knew that he alone could ultimately triumph.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is so constant, in all countries and at all times, that even police, who know not much from philosophy, come to know it empirically, that it is.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He, too, have child brain, and it is of the child to do what he have done.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And until he have the purpose to do more, he continue to do the same again every time, just as he have done before!",
    "category": "NotAChiasmus"
  },
  {
    "text": "He was beaten, and when all hope of success was lost, and his existence in danger, he fled back over the sea to his home.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Fear not, you must be egotist, for it is of you that we think.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "The Professor stood up, \"He has so used your mind, and by it he has left us here in Varna, whilst the ship that carried him rushed through enveloping fog up to Galatz, where, doubtless, he had made preparation for escaping from us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And it may be that as ever is in God's Providence, the very thing that the evil doer most reckoned on for his selfish good, turns out to be his chiefest harm.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For now that he think he is free from every trace of us all, and that he has escaped us with so many hours to him, then his selfish child brain will whisper him to sleep.",
    "category": "NotAChiasmus"
  },
  {
    "text": "That terrible baptism of blood which he give you makes you free to go to him in spirit, as you have as yet done in your times of freedom, when the sun rise and set.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We, however, are not selfish, and we believe that God is with us through all this blackness, and these many dark hours.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We shall follow him, and we shall not flinch, even if we peril ourselves that we become like him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Each of us had done his work as well as he could, so far as thought, and endeavour, and opportunity go, we are prepared for the whole of our journey, and for our work when we get to Galatz.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When the usual time came round Mrs. Harker prepared herself for her hypnotic effort, and after a longer and more serious effort on the part of Van Helsing than has been usually necessary, she sank into the trance.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She had risen, as if impulsively, from where she lay on the sofa, and raised both her hands, palms upwards, as if lifting a weight.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the night he may lie hidden somewhere, but if he be not carried on shore, or if the ship do not touch it, he cannot achieve the land.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In such case he can, if it be in the night, change his form and jump or fly on shore, then, unless he be carried he cannot escape.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There was no more to be said, so we waited in patience until the dawn, at which time we might learn more from Mrs. Harker.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The hypnotic stage was even longer in coming than before, and when it came the time remaining until full sunrise was so short that we began to despair.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For had it occurred whilst we were at a station, we might not have secured the necessary calm and isolation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If I thought that the Count's power over her would die away equally with her power of knowledge it would be a happy thought.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Oh, Madam Mina,\" he said, sadly, \"it is proof, if proof be needed, of how I love and honour you, when a word for your good, spoken more earnest than ever, can seem so strange because it is to order her whom I am proud to obey!\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "30 October.--Mr. Morris took me to the hotel where our rooms had been ordered by telegraph, he being the one who could best be spared, since he does not speak any foreign language.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Man!\" he said, \"but it made us afeard, for we expect it that we should have to pay for it wi' some rare piece o' ill luck, so as to keep up the average.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If we had a quick voyage it would be no to our miscredit wi' the owners, or no hurt to our traffic, an' the Old Mon who had served his ain purpose wad be decently grateful to us for no hinderin' him.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had seen them speer at the fellow, and put out their twa fingers when they saw him, to guard them against the evil eye.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I sent them aboot their business pretty quick, but as just after a fog closed in on us I felt a wee bit as they did anent something, though I wouldn't say it was again the big box.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Well, on we went, and as the fog didn't let up for five days I joost let the wind carry us, for if the Deil wanted to get somewheres, well, he would fetch it up a'reet.",
    "category": "NotAChiasmus"
  },
  {
    "text": "An' when the last o' them rose off the deck wi' his head in his hand, I had convinced them that, evil eye or no evil eye, the property and the trust of my owners were better in my hands than in the river Danube.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They had, mind ye, taken the box on the deck ready to fling in, and as it was marked Galatz via Varna, I thocht I'd let it lie till we discharged in the port an' get rid o't althegither.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He had his papers a' reet, an' glad I was to be rid o' the dam' thing, for I was beginnin' masel' to feel uneasy at it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When Skinsky had come to him, he had taken him to the ship and handed over the box, so as to save porterage.",
    "category": "NotAChiasmus"
  },
  {
    "text": "One of his neighbors, who did not seem to bear him any affection, said that he had gone away two days before, no one knew whither.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Whilst we were talking one came running and breathlessly gasped out that the body of Skinsky had been found inside the wall of the churchyard of St. Peter, and that the throat had been torn open as if by some wild animal.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We were all convinced that the box was on its way, by water, to somewhere, but where that might be we would have to discover.",
    "category": "NotAChiasmus"
  },
  {
    "text": "30 October, evening.--They were so tired and worn out and dispirited that there was nothing to be done till they had some rest, so I asked them all to lie down for half an hour whilst I should enter everything up to the moment.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have asked Dr. Van Helsing, and he has got me all the papers that I have not yet seen.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He evidently fears discovery or interference, in the state of helplessness in which he must be, confined as he is between dawn and sunset in his wooden box.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It would have to take its chance of being delayed, and delay would be fatal, with enemies on the track.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This is not what he intends, and he does not mean to risk it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But were he wrecked, the living water would engulf him, helpless, and he would indeed be lost.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He could have the vessel drive to land, but if it were unfriendly land, wherein he was not free to move, his position would still be desperate.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He was brought from the castle by Szgany, and probably they delivered their cargo to Slovaks who took the boxes to Varna, for there they were shipped to London.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When the box was on land, before sunrise or after sunset, he came out from his box, met Skinsky and instructed him what to do as to arranging the carriage of the box up some river.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I read in the typescript that in my trance I heard cows low and water swirling level with my ears and the creaking of wood.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There must be force to overcome force if need be.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He looked at Jonathan as he spoke, and Jonathan looked at me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Whilst the old fox is tied in his box, floating on the running stream whence he cannot escape to land, where he dares not raise the lid of his coffin box lest his Slovak carriers should in fear leave him to perish, we shall go in the track where Jonathan went, from Bistritz over the Borgo, and find our way to the Castle of Dracula.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There is much to be done, and other places to be made sanctify, so that that nest of vipers be obliterated.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Here Jonathan interrupted him hotly, \"Do you mean to say, Professor Van Helsing, that you would bring Mina, in her sad case and tainted as she is with that devil's illness, right into the jaws of his deathtrap?",
    "category": "NotAChiasmus"
  },
  {
    "text": "Here he turned to me, and as his eyes lit on my forehead he threw up his arms with a cry, \"Oh, my God, what have we done to have this terror upon us?\" and he sank down on the sofa in a collapse of misery.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Oh, my friend, it is because I would save Madam Mina from that awful place that I would go.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There is work, wild work, to be done before that place can be purify.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If the Count escape us this time, and he is strong and subtle and cunning, he may choose to sleep him for a century, and then in time our dear one,\" he took my hand, \"would come to him to keep him company, and would be as those others that you, Jonathan, saw.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If it were that any one went into that place to stay, it is I who would have to go to keep them company.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Regarding our plans, we finally decided that Mina's guess was correct, and that if any waterway was chosen for the Count's escape back to his Castle, the Sereth and then the Bistritza at its junction, would be the one.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As yet we have passed only a few open boats, but none of them had on board any box or package of anything like the size of the one we seek.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We have had every deference shown to us, and not once any objection to whatever we chose to ask or do.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There seem to be endless streams running down the mountains into this river, but as none of them are very large, at present, at all events, though they are doubtless terrible in winter and when the snow melts, the horsemen may not have met much obstruction.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I fear that the boat is not any better for the accident, the peasantry tell us that after she got upon smooth water again, she kept stopping every now and again so long as she was in sight.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The Professor tells me that this morning at dawn he could hardly hypnotize me at all, and that all I could say was, \"dark and quiet.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "If Jonathan and I were driving through it alone what a pleasure it would be.",
    "category": "NotAChiasmus"
  },
  {
    "text": "That whatever may happen, Jonathan may know that I loved him and honoured him more than I can say, and that my latest and truest thought will be always for him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The horses seem to know that they are being kindly treated, for they go willingly their full stage at best speed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We have now had so many changes and find the same thing so constantly that we are encouraged to think that the journey will be an easy one.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Dr. Van Helsing is laconic, he tells the farmers that he is hurrying to Bistritz, and pays them well to make the exchange of horses.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Ever since then I have taken care not to take off my hat or veil, and so have escaped their suspicions.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I shall tell him that we have days before us, and he must not break down when most of all his strength will be needed . . .",
    "category": "NotAChiasmus"
  },
  {
    "text": "The country gets wilder as we go, and the great spurs of the Carpathians, which at Veresti seemed so far from us and so low on the horizon, now seem to gather round us and tower in front.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The houses are very few here now, and the Professor says that the last horse we got will have to go on with us, as we may not be able to change.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He got two in addition to the two we changed, so that now we have a rude four-in-hand.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am unclean to His eyes, and shall be until He may deign to let me stand forth in His sight as one of those who have not incurred His wrath.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Her long sleep all day have refresh and restore her, for now she is all sweet and bright as ever.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Now to the historical, for as Madam Mina write not in her stenography, I must, in my cumbrous old fashion, that so each day of us may not go unrecorded.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Some new guiding power be in her manifested, for she point to a road and say, \"This is the way.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is used but little, and very different from the coach road from the Bukovina to Bistritz, which is more wide and hard, and more of use.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When we meet other ways, not always were we sure that they were roads at all, for they be neglect and light snow have fallen, the horses know and they only.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For I know that she have suffer much, and sleep at times be all-in-all to her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For we are going up, and up, and all is oh so wild and rocky, as though it were the end of the world.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But she sleep not, being as though I were not.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Still I try and try, till all at once I find her and myself in dark, so I look round, and find that the sun have gone down.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I light a fire, for we have brought supply of wood with us, and she prepare food while I undo the horses and set them, tethered in shelter, to feed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I go to help her, but she smile, and tell me that she have eat already.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She help me and I eat alone, and then we wrap in fur and lie beside the fire, and I tell her to sleep while I watch.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have to lift her up, and place her sleeping in the carriage when I have harnessed the horses and made all ready.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Madam still sleep, and she look in her sleep more healthy and more redder than before.",
    "category": "NotAChiasmus"
  },
  {
    "text": "5 November, morning.--Let me be accurate in everything, for though you and I have seen some strange things together, you may at the first think that I, Van Helsing, am mad.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I began to fear that the fatal spell of the place was upon her, tainted as she is with that Vampire baptism.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Well,\" said I to myself, \"if it be that she sleep all the day, it shall also be that I do not sleep at night.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then, ere the great dark came upon us, for even after down sun the heavens reflected the gone sun on the snow, and all was for a time in a great twilight.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And she grew whiter and even whiter till the snow was not more pale, and no word she said.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But when I drew near, she clung to me, and I could know that the poor soul shook her from head to feet with a tremor that was pain to feel.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I said to her presently, when she had grown more quiet, \"Will you not come over to the fire?\" for I wished to make a test of what she could.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Though there might be danger to her body, yet her soul was safe!",
    "category": "NotAChiasmus"
  },
  {
    "text": "When they did feel my hands on them, they whinnied low as in joy, and licked at my hands and were quiet for a time.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Many times through the night did I come to them, till it arrive to the cold hour when all nature is at lowest, and every time my coming was with quiet of them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I began too, to think that my imaginings were of the night, and the gloom, and the unrest that I have gone through, and all the terrible anxiety.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I looked at her, but she sat calm, and smiled at me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I would have stepped to the fire to replenish it, she caught me and held me back, and whispered, like a voice that one hears in a dream, so low it was.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And as their laugh came through the silence of the night, they twined their arms and pointed to her, and said in those so sweet tingling tones that Jonathan said were of the intolerable sweetness of the water glasses, \"Come, sister.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I will strengthen me with breakfast, and then I will do my terrible work.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The blacksmith hammer which I took in the carriage from Veresti was useful, though the doors were all open I broke them off the rusty hinges, lest some ill intent or ill chance should close them, so that being entered I might not get out.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I knew that there were at least three graves to find, graves that are inhabit.",
    "category": "NotAChiasmus"
  },
  {
    "text": "So I search, and search, and I find one of them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "So he delay, and delay, and delay, till the mere beauty and the fascination of the wanton Undead have hypnotize him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then I braced myself again to my horrid task, and found by wrenching away tomb tops one other of the sisters, the other dark one.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I dared not pause to look on her as I had on her sister, lest once more I should begin to be enthrall.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Had it been but one, it had been easy, comparative.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For it was terrible with the sweet Miss Lucy, what would it not be with these strange ones who had survived through centuries, and who had been strengthened by the passing of the years.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Had I not been nerved by thoughts of other dead, and of the living over whom hung such a pall of fear, I could not have gone on.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Had I not seen the repose in the first place, and the gladness that stole over it just ere the final dissolution came, as realization that the soul had been won, I could not have gone further with my butchery.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I stepped into the circle where Madam Mina slept, she woke from her sleep and, seeing me, cried out in pain that I had endured too much.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was glad to see her paleness and her illness, for my mind was full of the fresh horror of that ruddy vampire sleep.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And so with trust and hope, and yet full of fear, we go eastward to meet our friends, and him, whom Madam Mina tell me that she know are coming to meet us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "6 November.--It was late in the afternoon when the Professor and I took our way towards the east whence I knew Jonathan was coming.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For we were so deep under the hill whereon it was set that the angle of perspective of the Carpathian mountains was far below it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But I could not eat, to even try to do so was repulsive to me, and much as I would have liked to please him, I could not bring myself to the attempt.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was strange to see the snow falling in such heavy flakes close to us, and beyond, the sun shining more and more brightly as it sank down towards the far mountain tops.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I should have felt terrible fear at seeing Jonathan in such danger, but that the ardor of battle must have been upon me as well as the rest of them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "All the time I had been breathlessly watching Jonathan I had, with the tail of my eye, seen him pressing desperately forward, and had seen the knives of the gypsies flash as he won a way through them, and they cut at him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I shall be glad as long as I live that even in that moment of final dissolution, there was in the face a look of peace, such as I never could have imagined might have rested there.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He must have seen the anguish of my heart in my face, for he smiled at me and said, \"I am only too happy to have been of service!",
    "category": "NotAChiasmus"
  },
  {
    "text": "The sun was now right down upon the mountain top, and the red gleams fell upon my face, so that it was bathed in rosy light.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the summer of this year we made a journey to Transylvania, and went over the old ground which was, and is, to us so full of vivid and terrible memories.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was almost impossible to believe that the things which we had seen with our own eyes and heard with our own ears were living truths.",
    "category": "NotAChiasmus"
  }
]