[
  {
    "text": "She forgot even her own regret in her endeavours to make us forget.",
    "category": "Antimetabole"
  },
  {
    "text": "Again shall you raise the funeral wail, and the sound of your lamentations shall again and again be heard!",
    "category": "Antimetabole"
  },
  {
    "text": "You, my creator, would tear me to pieces and triumph; remember that, and tell me why I should pity man more than he pities me?",
    "category": "Antimetabole"
  },
  {
    "text": "There--for with your leave, my sister, I will put some trust in preceding navigators--there snow and frost are banished; and, sailing over a calm sea, we may be wafted to a land surpassing in wonders and in beauty every region hitherto discovered on the habitable globe.",
    "category": "NotAChiasmus"
  },
  {
    "text": "These reflections have dispelled the agitation with which I began my letter, and I feel my heart glow with an enthusiasm which elevates me to heaven, for nothing contributes so much to tranquillize the mind as a steady purpose--a point on which the soul may fix its intellectual eye.",
    "category": "NotAChiasmus"
  },
  {
    "text": "These volumes were my study day and night, and my familiarity with them increased that regret which I had felt, as a child, on learning that my father's dying injunction had forbidden my uncle to allow me to embark in a seafaring life.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I also became a poet and for one year lived in a paradise of my own creation; I imagined that I also might obtain a niche in the temple where the names of Homer and Shakespeare are consecrated.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If I succeed, many, many months, perhaps years, will pass before you and I may meet.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have hired a vessel and am occupied in collecting my sailors; those whom I have already engaged appear to be men on whom I can depend and are certainly possessed of dauntless courage.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But I have one want which I have never yet been able to satisfy, and the absence of the object of which I now feel as a most severe evil, I have no friend, Margaret: when I am glowing with the enthusiasm of success, there will be none to participate my joy; if I am assailed by disappointment, no one will endeavour to sustain me in dejection.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But it is a still greater evil to me that I am self-educated: for the first fourteen years of my life I ran wild on a common and read nothing but our Uncle Thomas' books of voyages.",
    "category": "NotAChiasmus"
  },
  {
    "text": "At that age I became acquainted with the celebrated poets of our own country; but it was only when it had ceased to be in my power to derive its most important benefits from such a conviction that I perceived the necessity of becoming acquainted with more languages than that of my native country.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is true that I have thought more and that my daydreams are more extended and magnificent, but they want (as the painters call it) KEEPING; and I greatly need a friend who would have sense enough not to despise me as romantic, and affection enough for me to endeavour to regulate my mind.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I first became acquainted with him on board a whale vessel; finding that he was unemployed in this city, I easily engaged him to assist in my enterprise.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A youth passed in solitude, my best years spent under your gentle and feminine fosterage, has so refined the groundwork of my character that I cannot overcome an intense distaste to the usual brutality exercised on board ship: I have never believed it to be necessary, and when I heard of a mariner equally noted for his kindliness of heart and the respect and obedience paid to him by his crew, I felt myself peculiarly fortunate in being able to secure his services.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He saw his mistress once before the destined ceremony; but she was bathed in tears, and throwing herself at his feet, entreated him to spare her, confessing at the same time that she loved another, but that he was poor, and that her father would never consent to the union.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He had already bought a farm with his money, on which he had designed to pass the remainder of his life; but he bestowed the whole on his rival, together with the remains of his prize-money to purchase stock, and then himself solicited the young woman's father to consent to her marriage with her lover.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He is so; but then he is wholly uneducated: he is as silent as a Turk, and a kind of ignorant carelessness attends him, which, while it renders his conduct the more astonishing, detracts from the interest and sympathy which otherwise he would command.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is impossible to communicate to you a conception of the trembling sensation, half pleasurable and half fearful, with which I am preparing to depart.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am going to unexplored regions, to \"the land of mist and snow,\" but I shall kill no albatross; therefore do not be alarmed for my safety or if I should come back to you as worn and woeful as the \"Ancient Mariner.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am practically industrious--painstaking, a workman to execute with perseverance and labour--but besides this there is a love for the marvellous, a belief in the marvellous, intertwined in all my projects, which hurries me out of the common pathways of men, even to the wild sea and unvisited regions I am about to explore.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am, however, in good spirits: my men are bold and apparently firm of purpose, nor do the floating sheets of ice that continually pass us, indicating the dangers of the region towards which we are advancing, appear to dismay them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We have already reached a very high latitude; but it is the height of summer, and although not so warm as in England, the southern gales, which blow us speedily towards those shores which I so ardently desire to attain, breathe a degree of renovating warmth which I had not expected.",
    "category": "NotAChiasmus"
  },
  {
    "text": "So strange an accident has happened to us that I cannot forbear recording it, although it is very probable that you will see me before these papers can come into your possession.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Last Monday (July 31st) we were nearly surrounded by ice, which closed in the ship on all sides, scarcely leaving her the sea-room in which she floated.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We were, as we believed, many hundred miles from any land; but this apparition seemed to denote that it was not, in reality, so distant as we had supposed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was, in fact, a sledge, like that we had seen before, which had drifted towards us in the night on a large fragment of ice.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You may conceive my astonishment on hearing such a question addressed to me from a man on the brink of destruction and to whom I should have supposed that my vessel would have been a resource which he would not have exchanged for the most precious wealth the earth can afford.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I never saw a more interesting creature: his eyes have generally an expression of wildness, and even madness, but there are moments when, if anyone performs an act of kindness towards him or does him any the most trifling service, his whole countenance is lighted up, as it were, with a beam of benevolence and sweetness that I never saw equalled.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When my guest was a little recovered I had great trouble to keep off the men, who wished to ask him a thousand questions; but I would not allow him to be tormented by their idle curiosity, in a state of body and mind whose restoration evidently depended upon entire repose.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Then I fancy we have seen him, for the day before we picked you up we saw some dogs drawing a sledge, with a man in it, across the ice.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Soon after, when he was alone with me, he said, \"I have, doubtless, excited your curiosity, as well as that of these good people; but you are too considerate to make inquiries.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I replied that I could not answer with any degree of certainty, for the ice had not broken until near midnight, and the traveller might have arrived at a place of safety before that time; but of this I could not judge.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He manifested the greatest eagerness to be upon deck to watch for the sledge which had before appeared; but I have persuaded him to remain in the cabin, for he is far too weak to sustain the rawness of the atmosphere.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have promised that someone should watch for him and give him instant notice if any new object should appear in sight.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yet his manners are so conciliating and gentle that the sailors are all interested in him, although they have had very little communication with him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I said in one of my letters, my dear Margaret, that I should find no friend on the wide ocean; yet I have found a man who, before his spirit had been broken by misery, I should have been happy to have possessed as the brother of my heart.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He is so gentle, yet so wise; his mind is so cultivated, and when he speaks, although his words are culled with the choicest art, yet they flow with rapidity and unparalleled eloquence.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He has frequently conversed with me on mine, which I have communicated to him without disguise.",
    "category": "NotAChiasmus"
  },
  {
    "text": "At first I perceived that he tried to suppress his emotion; he placed his hands before his eyes, and my voice quivered and failed me as I beheld tears trickle fast from between his fingers; a groan burst from his heaving breast.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Such a man has a double existence: he may suffer misery and be overwhelmed by disappointments, yet when he has retired into himself, he will be like a celestial spirit that has a halo around him, within whose circle no grief or folly ventures.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You have been tutored and refined by books and retirement from the world, and you are therefore somewhat fastidious; but this only renders you the more fit to appreciate the extraordinary merits of this wonderful man.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Sometimes I have endeavoured to discover what quality it is which he possesses that elevates him so immeasurably above any other person I ever knew.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had determined at one time that the memory of these evils should die with me, but you have won me to alter my determination.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You seek for knowledge and wisdom, as I once did; and I ardently hope that the gratification of your wishes may not be a serpent to sting you, as mine has been.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I do not know that the relation of my disasters will be useful to you; yet, when I reflect that you are pursuing the same course, exposing yourself to the same dangers which have rendered me what I am, I imagine that you may deduce an apt moral from my tale, one that may direct you if you succeed in your undertaking and console you in case of failure.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You may easily imagine that I was much gratified by the offered communication, yet I could not endure that he should renew his grief by a recital of his misfortunes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I understand your feeling,\" continued he, perceiving that I wished to interrupt him; \"but you are mistaken, my friend, if thus you will allow me to name you; nothing can alter my destiny; listen to my history, and you will perceive how irrevocably it is determined.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Even now, as I commence my task, his full-toned voice swells in my ears; his lustrous eyes dwell on me with all their melancholy sweetness; I see his thin hand raised in animation, while the lineaments of his face are irradiated by the soul within.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This man, whose name was Beaufort, was of a proud and unbending disposition and could not bear to live in poverty and oblivion in the same country where he had formerly been distinguished for his rank and magnificence.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Having paid his debts, therefore, in the most honourable manner, he retreated with his daughter to the town of Lucerne, where he lived unknown and in wretchedness.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Her father grew worse; her time was more entirely occupied in attending him; her means of subsistence decreased; and in the tenth month her father died in her arms, leaving her an orphan and a beggar.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There was a show of gratitude and worship in his attachment to my mother, differing wholly from the doting fondness of age, for it was inspired by reverence for her virtues and a desire to be the means of, in some degree, recompensing her for the sorrows she had endured, but which gave inexpressible grace to his behaviour to her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was their plaything and their idol, and something better--their child, the innocent and helpless creature bestowed on them by heaven, whom to bring up to good, and whose future lot it was in their hands to direct to happiness or misery, according as they fulfilled their duties towards me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "With this deep consciousness of what they owed towards the being to which they had given life, added to the active spirit of tenderness that animated both, it may be imagined that while during every hour of my infant life I received a lesson of patience, of charity, and of self-control, I was so guided by a silken cord that all seemed but one train of enjoyment to me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This, to my mother, was more than a duty; it was a necessity, a passion--remembering what she had suffered, and how she had been relieved--for her to act in her turn the guardian angel to the afflicted.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And when, on the morrow, she presented Elizabeth to me as her promised gift, I, with childish seriousness, interpreted her words literally and looked upon Elizabeth as mine--mine to protect, love, and cherish.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Elizabeth was of a calmer and more concentrated disposition; but, with all my ardour, I was capable of a more intense application and was more deeply smitten with the thirst for knowledge.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I confess that neither the structure of languages, nor the code of governments, nor the politics of various states possessed attractions for me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Her sympathy was ours; her smile, her soft voice, the sweet glance of her celestial eyes, were ever there to bless and animate us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yet he might not have been so perfectly humane, so thoughtful in his generosity, so full of kindness and tenderness amidst his passion for adventurous exploit, had she not unfolded to him the real loveliness of beneficence and made the doing good the end and aim of his soaring ambition.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Besides, in drawing the picture of my early days, I also record those events which led, by insensible steps, to my after tale of misery, for when I would account to myself for the birth of that passion which afterwards ruled my destiny I find it arise, like a mountain river, from ignoble and almost forgotten sources; but, swelling as it proceeded, it became the torrent which, in its course, has swept away all my hopes and joys.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If, instead of this remark, my father had taken the pains to explain to me that the principles of Agrippa had been entirely exploded and that a modern system of science had been introduced which possessed much greater powers than the ancient, because the powers of the latter were chimerical, while those of the former were real and practical, under such circumstances I should certainly have thrown Agrippa aside and have contented my imagination, warmed as it was, by returning with greater ardour to my former studies.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He might dissect, anatomize, and give names; but, not to speak of a final cause, causes in their secondary and tertiary grades were utterly unknown to him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "On this occasion a man of great research in natural philosophy was with us, and excited by this catastrophe, he entered on the explanation of a theory which he had formed on the subject of electricity and galvanism, which was at once new and astonishing to me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She attended her sickbed; her watchful attentions triumphed over the malignity of the distemper--Elizabeth was saved, but the consequences of this imprudence were fatal to her preserver.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I regret that I am taken from you; and, happy and beloved as I have been, is it not hard to quit you all?",
    "category": "NotAChiasmus"
  },
  {
    "text": "I need not describe the feelings of those whose dearest ties are rent by that most irreparable evil, the void that presents itself to the soul, and the despair that is exhibited on the countenance.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is so long before the mind can persuade itself that she whom we saw every day and whose very existence appeared a part of our own can have departed forever--that the brightness of a beloved eye can have been extinguished and the sound of a voice so familiar and dear to the ear can be hushed, never more to be heard.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My mother was dead, but we had still duties which we ought to perform; we must continue our course with the rest and learn to think ourselves fortunate whilst one remains whom the spoiler has not seized.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was said, and we retired under the pretence of seeking repose, each fancying that the other was deceived; but when at morning's dawn I descended to the carriage which was to convey me away, they were all there--my father again to bless me, Clerval to press my hand once more, my Elizabeth to renew her entreaties that I would write often and to bestow the last feminine attentions on her playmate and friend.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In what desert land have you lived, where no one was kind enough to inform you that these fancies which you have so greedily imbibed are a thousand years old and as musty as they are ancient?",
    "category": "NotAChiasmus"
  },
  {
    "text": "So saying, he stepped aside and wrote down a list of several books treating of natural philosophy which he desired me to procure, and dismissed me after mentioning that in the beginning of the following week he intended to commence a course of lectures upon natural philosophy in its general relations, and that M. Waldman, a fellow professor, would lecture upon chemistry the alternate days that he omitted.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I returned home not disappointed, for I have said that I had long considered those authors useless whom the professor reprobated; but I returned not at all the more inclined to recur to these studies in any shape.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In rather a too philosophical and connected a strain, perhaps, I have given an account of the conclusions I had come to concerning them in my early years.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And although I could not consent to go and hear that little conceited fellow deliver sentences out of a pulpit, I recollected what he had said of M. Waldman, whom I had never seen, as he had hitherto been out of town.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As he went on I felt as if my soul were grappling with a palpable enemy; one by one the various keys were touched which formed the mechanism of my being; chord after chord was sounded, and soon my mind was filled with one thought, one conception, one purpose.",
    "category": "NotAChiasmus"
  },
  {
    "text": "So much has been done, exclaimed the soul of Frankenstein--more, far more, will I achieve; treading in the steps already marked, I will pioneer a new way, explore unknown powers, and unfold to the world the deepest mysteries of creation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "His manners in private were even more mild and attractive than in public, for there was a certain dignity in his mien during his lecture which in his own house was replaced by the greatest affability and kindness.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They had left to us, as an easier task, to give new names and arrange in connected classifications the facts which they in a great degree had been the instruments of bringing to light.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I listened to his statement, which was delivered without any presumption or affectation, and then added that his lecture had removed my prejudices against modern chemists; I expressed myself in measured terms, with the modesty and deference due from a youth to his instructor, without letting escape (inexperience in life would have made me ashamed) any of the enthusiasm which stimulated my intended labours.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Chemistry is that branch of natural philosophy in which the greatest improvements have been and may be made; it is on that account that I have made it my peculiar study; but at the same time, I have not neglected the other branches of science.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He then took me into his laboratory and explained to me the uses of his various machines, instructing me as to what I ought to procure and promising me the use of his own when I should have advanced far enough in the science not to derange their mechanism.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My application was at first fluctuating and uncertain; it gained strength as I proceeded and soon became so ardent and eager that the stars often disappeared in the light of morning whilst I was yet engaged in my laboratory.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In other studies you go as far as others have gone before you, and there is nothing more to know; but in a scientific pursuit there is continual food for discovery and wonder.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A mind of moderate capacity which closely pursues one study must infallibly arrive at great proficiency in that study; and I, who continually sought the attainment of one object of pursuit and was solely wrapped up in this, improved so rapidly that at the end of two years I made some discoveries in the improvement of some chemical instruments, which procured me great esteem and admiration at the university.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Darkness had no effect upon my fancy, and a churchyard was to me merely the receptacle of bodies deprived of life, which, from being the seat of beauty and strength, had become food for the worm.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I saw how the fine form of man was degraded and wasted; I beheld the corruption of death succeed to the blooming cheek of life; I saw how the worm inherited the wonders of the eye and brain.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I paused, examining and analysing all the minutiae of causation, as exemplified in the change from life to death, and death to life, until from the midst of this darkness a sudden light broke in upon me--a light so brilliant and wondrous, yet so simple, that while I became dizzy with the immensity of the prospect which it illustrated, I was surprised that among so many men of genius who had directed their inquiries towards the same science, that I alone should be reserved to discover so astonishing a secret.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But this discovery was so great and overwhelming that all the steps by which I had been progressively led to it were obliterated, and I beheld only the result.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I see by your eagerness and the wonder and hope which your eyes express, my friend, that you expect to be informed of the secret with which I am acquainted; that cannot be; listen patiently until the end of my story, and you will easily perceive why I am reserved upon that subject.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I doubted at first whether I should attempt the creation of a being like myself, or one of simpler organization; but my imagination was too much exalted by my first success to permit me to doubt of my ability to give life to an animal as complex and wonderful as man.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I prepared myself for a multitude of reverses; my operations might be incessantly baffled, and at last my work be imperfect, yet when I considered the improvement which every day takes place in science and mechanics, I was encouraged to hope my present attempts would at least lay the foundations of future success.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was a most beautiful season; never did the fields bestow a more plentiful harvest or the vines yield a more luxuriant vintage, but my eyes were insensible to the charms of nature.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I knew my silence disquieted them, and I well remembered the words of my father: \"I know that while you are pleased with yourself you will think of us with affection, and we shall hear regularly from you.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I then thought that my father would be unjust if he ascribed my neglect to vice or faultiness on my part, but I am now convinced that he was justified in conceiving that I should not be altogether free from blame.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If the study to which you apply yourself has a tendency to weaken your affections and to destroy your taste for those simple pleasures in which no alloy can possibly mix, then that study is certainly unlawful, that is to say, not befitting the human mind.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If this rule were always observed; if no man allowed any pursuit whatsoever to interfere with the tranquillity of his domestic affections, Greece had not been enslaved, Caesar would have spared his country, America would have been discovered more gradually, and the empires of Mexico and Peru had not been destroyed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The leaves of that year had withered before my work drew near to a close, and now every day showed me more plainly how well I had succeeded.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Every night I was oppressed by a slow fever, and I became nervous to a most painful degree; the fall of a leaf startled me, and I shunned my fellow creatures as if I had been guilty of a crime.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Sometimes I grew alarmed at the wreck I perceived that I had become; the energy of my purpose alone sustained me: my labours would soon end, and I believed that exercise and amusement would then drive away incipient disease; and I promised myself both of these when my creation should be complete.",
    "category": "NotAChiasmus"
  },
  {
    "text": "With an anxiety that almost amounted to agony, I collected the instruments of life around me, that I might infuse a spark of being into the lifeless thing that lay at my feet.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had desired it with an ardour that far exceeded moderation; but now that I had finished, the beauty of the dream vanished, and breathless horror and disgust filled my heart.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Unable to endure the aspect of the being I had created, I rushed out of the room and continued a long time traversing my bed-chamber, unable to compose my mind to sleep.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But it was in vain; I slept, indeed, but I was disturbed by the wildest dreams.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Delighted and surprised, I embraced her, but as I imprinted the first kiss on her lips, they became livid with the hue of death; her features appeared to change, and I thought that I held the corpse of my dead mother in my arms; a shroud enveloped her form, and I saw the grave-worms crawling in the folds of the flannel.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I took refuge in the courtyard belonging to the house which I inhabited, where I remained during the rest of the night, walking up and down in the greatest agitation, listening attentively, catching and fearing each sound as if it were to announce the approach of the demoniacal corpse to which I had so miserably given life.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had gazed on him while unfinished; he was ugly then, but when those muscles and joints were rendered capable of motion, it became a thing such as even Dante could not have conceived.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Mingled with this horror, I felt the bitterness of disappointment; dreams that had been my food and pleasant rest for so long a space were now become a hell to me; and the change was so rapid, the overthrow so complete!",
    "category": "NotAChiasmus"
  },
  {
    "text": "The porter opened the gates of the court, which had that night been my asylum, and I issued into the streets, pacing them with quick steps, as if I sought to avoid the wretch whom I feared every turning of the street would present to my view.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Like one who, on a lonely road, Doth walk in fear and dread, And, having once turned round, walks on, And turns no more his head; Because he knows a frightful fiend Doth close behind him tread.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As it drew nearer I observed that it was the Swiss diligence; it stopped just where I was standing, and on the door being opened, I perceived Henry Clerval, who, on seeing me, instantly sprung out.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"You may easily believe,\" said he, \"how great was the difficulty to persuade my father that all necessary knowledge was not comprised in the noble art of book-keeping; and, indeed, I believe I left him incredulous to the last, for his constant answer to my unwearied entreaties was the same as that of the Dutch schoolmaster in The Vicar of Wakefield: 'I have ten thousand florins a year without Greek, I eat heartily without Greek.'",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"You have guessed right; I have lately been so deeply engaged in one occupation that I have not allowed myself sufficient rest, as you see; but I hope, I sincerely hope, that all these employments are now at an end and that I am at length free.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I could hardly believe that so great a good fortune could have befallen me, but when I became assured that my enemy had indeed fled, I clapped my hands for joy and ran down to Clerval.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He knew that I could not have a more kind and attentive nurse than himself; and, firm in the hope he felt of my recovery, he did not doubt that, instead of doing harm, he performed the kindest action that he could towards them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I felt also sentiments of joy and affection revive in my bosom; my gloom disappeared, and in a short time I became as cheerful as before I was attacked by the fatal passion.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"You will repay me entirely if you do not discompose yourself, but get well as fast as you can; and since you appear in such good spirits, I may speak to you on one subject, may I not?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"If this is your present temper, my friend, you will perhaps be glad to see a letter that has been lying here some days for you; it is from your cousin, I believe.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"You have been ill, very ill, and even the constant letters of dear kind Henry are not sufficient to reassure me on your account.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have prevented his encountering the inconveniences and perhaps dangers of so long a journey, yet how often have I regretted not being able to perform it myself!",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your father's health is vigorous, and he asks but to see you, but to be assured that you are well; and not a care will ever cloud his benevolent countenance.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He is desirous to be a true Swiss and to enter into foreign service, but we cannot part with him, at least until his elder brother returns to us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Justine, you may remember, was a great favourite of yours; and I recollect you once remarked that if you were in an ill humour, one glance from Justine could dissipate it, for the same reason that Ariosto gives concerning the beauty of Angelica--she looked so frank-hearted and happy.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My aunt conceived a great attachment for her, by which she was induced to give her an education superior to that which she had at first intended.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This benefit was fully repaid; Justine was the most grateful little creature in the world: I do not mean that she made any professions I never heard one pass her lips, but you could see by her eyes that she almost adored her protectress.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The conscience of the woman was troubled; she began to think that the deaths of her favourites was a judgement from heaven to chastise her partiality.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She wept when she quitted our house; she was much altered since the death of my aunt; grief had given softness and a winning mildness to her manners, which had before been remarkable for vivacity.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She is very clever and gentle, and extremely pretty; as I mentioned before, her mien and her expression continually remind me of my dear aunt.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He soon perceived that I disliked the subject; but not guessing the real cause, he attributed my feelings to modesty, and changed the subject from my improvement, to the science itself, with a desire, as I evidently saw, of drawing me out.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I felt as if he had placed carefully, one by one, in my view those instruments which were to be afterwards used in putting me to a slow and cruel death.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I saw plainly that he was surprised, but he never attempted to draw my secret from me; and although I loved him with a mixture of affection and reverence that knew no bounds, yet I could never persuade myself to confide in him that event which was so often present to my recollection, but which I feared the detail to another would only impress more deeply.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He came to the university with the design of making himself complete master of the oriental languages, and thus he should open a field for the plan of life he had marked out for himself.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Idleness had ever been irksome to me, and now that I wished to fly from reflection, and hated my former studies, I felt great relief in being the fellow-pupil with my friend, and found not only instruction but consolation in the works of the orientalists.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I acceded with pleasure to this proposition: I was fond of exercise, and Clerval had always been my favourite companion in the ramble of this nature that I had taken among the scenes of my native country.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A selfish pursuit had cramped and narrowed me, until your gentleness and affection warmed and opened my senses; I became the same happy creature who, a few years ago, loved and beloved by all, had no sorrow or care.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I wish to prepare you for the woeful news, but I know it is impossible; even now your eye skims over the page to seek the words which are to convey to you the horrible tidings.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was already dusk before we thought of returning; and then we discovered that William and Ernest, who had gone on before, were not to be found.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Presently Ernest came, and enquired if we had seen his brother; he said, that he had been playing with him, that William had run away to hide himself, and that he vainly sought for him, and afterwards waited for a long time, but that he did not return.",
    "category": "NotAChiasmus"
  },
  {
    "text": "About five in the morning I discovered my lovely boy, whom the night before I had seen blooming and active in health, stretched on the grass livid and motionless; the print of the murder's finger was on his neck.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She told me, that that same evening William had teased her to let him wear a very valuable miniature that she possessed of your mother.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I prophesied truly, and failed only in one single circumstance, that in all the misery I imagined and dreaded, I did not conceive the hundredth part of the anguish I was destined to endure.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was completely dark when I arrived in the environs of Geneva; the gates of the town were already shut; and I was obliged to pass the night at Secheron, a village at the distance of half a league from the city.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The sky was serene; and, as I was unable to rest, I resolved to visit the spot where my poor William had been murdered.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A flash of lightning illuminated the object, and discovered its shape plainly to me; its gigantic stature, and the deformity of its aspect more hideous than belongs to humanity, instantly informed me that it was the wretch, the filthy daemon, to whom I had given life.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A being whom I myself had formed, and endued with life, had met me at midnight among the precipices of an inaccessible mountain.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I remembered also the nervous fever with which I had been seized just at the time that I dated my creation, and which would give an air of delirium to a tale otherwise so utterly improbable.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I well knew that if any other had communicated such a relation to me, I should have looked upon it as the ravings of insanity.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Six years had elapsed, passed in a dream but for one indelible trace, and I stood in the same place where I had last embraced my father before my departure for Ingolstadt.",
    "category": "NotAChiasmus"
  },
  {
    "text": "While I was thus engaged, Ernest entered: he had heard me arrive, and hastened to welcome me: \"Welcome, my dearest Victor,\" said he.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But it is wrongfully; every one knows that; no one believes it, surely, Ernest?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"No one did at first; but several circumstances came out, that have almost forced conviction upon us; and her own behaviour has been so confused, as to add to the evidence of facts a weight that, I fear, leaves no hope for doubt.",
    "category": "NotAChiasmus"
  },
  {
    "text": "During this interval, one of the servants, happening to examine the apparel she had worn on the night of the murder, had discovered in her pocket the picture of my mother, which had been judged to be the temptation of the murderer.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"We do also, unfortunately,\" replied my father, \"for indeed I had rather have been for ever ignorant than have discovered so much depravity and ungratitude in one I valued so highly.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "She is to be tried today, and I hope, I sincerely hope, that she will be acquitted.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Time had altered her since I last beheld her; it had endowed her with loveliness surpassing the beauty of her childish years.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There was the same candour, the same vivacity, but it was allied to an expression more full of sensibility and intellect.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Our misfortune is doubly hard to us; we have not only lost that lovely darling boy, but this poor girl, whom I sincerely love, is to be torn away by even a worse fate.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"She is innocent, my Elizabeth,\" said I, \"and that shall be proved; fear nothing, but let your spirits be cheered by the assurance of her acquittal.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "every one else believes in her guilt, and that made me wretched, for I knew that it was impossible: and to see every one else prejudiced in so deadly a manner rendered me hopeless and despairing.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "A thousand times rather would I have confessed myself guilty of the crime ascribed to Justine, but I was absent when it was committed, and such a declaration would have been considered as the ravings of a madman and would not have exculpated her who suffered through me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She was dressed in mourning, and her countenance, always engaging, was rendered, by the solemnity of her feelings, exquisitely beautiful.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yet she appeared confident in innocence and did not tremble, although gazed on and execrated by thousands, for all the kindness which her beauty might otherwise have excited was obliterated in the minds of the spectators by the imagination of the enormity she was supposed to have committed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She was tranquil, yet her tranquillity was evidently constrained; and as her confusion had before been adduced as a proof of her guilt, she worked up her mind to an appearance of courage.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A tear seemed to dim her eye when she saw us, but she quickly recovered herself, and a look of sorrowful affection seemed to attest her utter guiltlessness.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Several strange facts combined against her, which might have staggered anyone who had not such proof of her innocence as I had.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She had been out the whole of the night on which the murder had been committed and towards morning had been perceived by a market-woman not far from the spot where the body of the murdered child had been afterwards found.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She returned to the house about eight o'clock, and when one inquired where she had passed the night, she replied that she had been looking for the child and demanded earnestly if anything had been heard concerning him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The picture was then produced which the servant had found in her pocket; and when Elizabeth, in a faltering voice, proved that it was the same which, an hour before the child had been missed, she had placed round his neck, a murmur of horror and indignation filled the court.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But I do not pretend that my protestations should acquit me; I rest my innocence on a plain and simple explanation of the facts which have been adduced against me, and I hope the character I have always borne will incline my judges to a favourable interpretation where any circumstance appears doubtful or suspicious.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "She was alarmed by this account and passed several hours in looking for him, when the gates of Geneva were shut, and she was forced to remain several hours of the night in a barn belonging to a cottage, being unwilling to call up the inhabitants, to whom she was well known.",
    "category": "NotAChiasmus"
  },
  {
    "text": "That she had been bewildered when questioned by the market-woman was not surprising, since she had passed a sleepless night and the fate of poor William was yet uncertain.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I know,\" continued the unhappy victim, \"how heavily and fatally this one circumstance weighs against me, but I have no power of explaining it; and when I have expressed my utter ignorance, I am only left to conjecture concerning the probabilities by which it might have been placed in my pocket.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I believe that I have no enemy on earth, and none surely would have been so wicked as to destroy me wantonly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Several witnesses were called who had known her for many years, and they spoke well of her; but fear and hatred of the crime of which they supposed her guilty rendered them timorous and unwilling to come forward.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I am,\" said she, \"the cousin of the unhappy child who was murdered, or rather his sister, for I was educated by and have lived with his parents ever since and even long before his birth.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It may therefore be judged indecent in me to come forward on this occasion, but when I see a fellow creature about to perish through the cowardice of her pretended friends, I wish to be allowed to speak, that I may say what I know of her character.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She nursed Madame Frankenstein, my aunt, in her last illness, with the greatest affection and care and afterwards attended her own mother during a tedious illness, in a manner that excited the admiration of all who knew her, after which she again lived in my uncle's house, where she was beloved by all the family.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She had no temptation for such an action; as to the bauble on which the chief proof rests, if she had earnestly desired it, I should have willingly given it to her, so much do I esteem and value her.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had before experienced sensations of horror, and I have endeavoured to bestow upon them adequate expressions, but words cannot convey an idea of the heart-sickening despair that I then endured.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"That evidence,\" he observed, \"was hardly required in so glaring a case, but I am glad of it, and, indeed, none of our judges like to condemn a criminal upon circumstantial evidence, be it ever so decisive.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "And was I really as mad as the whole world would believe me to be if I disclosed the object of my suspicions?",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Yes,\" said Elizabeth, \"I will go, although she is guilty; and you, Victor, shall accompany me; I cannot go alone.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "We entered the gloomy prison chamber and beheld Justine sitting on some straw at the farther end; her hands were manacled, and her head rested on her knees.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She rose on seeing us enter, and when we were left alone with her, she threw herself at the feet of Elizabeth, weeping bitterly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I relied on your innocence, and although I was then very wretched, I was not so miserable as I am now.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "That report, you say, is false; and be assured, dear Justine, that nothing can shake my confidence in you for a moment, but your own confession.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Ever since I was condemned, my confessor has besieged me; he threatened and menaced, until I almost began to think that I was the monster that he said I was.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She paused, weeping, and then continued, \"I thought with horror, my sweet lady, that you should believe your Justine, whom your blessed aunt had so highly honoured, and whom you loved, was a creature capable of a crime which none but the devil himself could have perpetrated.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I soon shall see you again in heaven, where we shall all be happy; and that consoles me, going as I am to suffer ignominy and death.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "When she saw who it was, she approached me and said, \"Dear sir, you are very kind to visit me; you, I hope, do not believe that I am guilty?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"No, Justine,\" said Elizabeth; \"he is more convinced of your innocence than I was, for even when he heard that you had confessed, he did not credit it.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Sleep fled from my eyes; I wandered like an evil spirit, for I had committed deeds of mischief beyond description horrible, and more, much more (I persuaded myself) was yet behind.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Now all was blasted; instead of that serenity of conscience which allowed me to look back upon the past with self-satisfaction, and from thence to gather promise of new hopes, I was seized by remorse and the sense of guilt, which hurried me away to a hell of intense tortures such as no language can describe.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was often tempted, when all was at peace around me, and I the only unquiet thing that wandered restless in a scene so beautiful and heavenly--if I except some bat, or the frogs, whose harsh and interrupted croaking was heard only when I approached the shore--often, I say, I was tempted to plunge into the silent lake, that the waters might close over me and my calamities forever.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But I was restrained, when I thought of the heroic and suffering Elizabeth, whom I tenderly loved, and whose existence was bound up in mine.",
    "category": "NotAChiasmus"
  },
  {
    "text": "At these moments I wept bitterly and wished that peace would revisit my mind only that I might afford them consolation and happiness.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had been the author of unalterable evils, and I lived in daily fear lest the monster whom I had created should perpetrate some new wickedness.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Elizabeth was sad and desponding; she no longer took delight in her ordinary occupations; all pleasure seemed to her sacrilege toward the dead; eternal woe and tears she then thought was the just tribute she should pay to innocence so blasted and destroyed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Everybody believed that poor girl to be guilty; and if she could have committed the crime for which she suffered, assuredly she would have been the most depraved of human creatures.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For the sake of a few jewels, to have murdered the son of her benefactor and friend, a child whom she had nursed from its birth, and appeared to love as if it had been her own!",
    "category": "NotAChiasmus"
  },
  {
    "text": "I know, I feel she was innocent; you are of the same opinion, and that confirms me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I feel as if I were walking on the edge of a precipice, towards which thousands are crowding and endeavouring to plunge me into the abyss.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Even as she spoke I drew near to her, as if in terror, lest at that very moment the destroyer had been near to rob me of her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Sometimes I could cope with the sullen despair that overwhelmed me, but sometimes the whirlwind passions of my soul drove me to seek, by bodily exercise and by change of place, some relief from my intolerable sensations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then I spurred on my animal, striving so to forget the world, my fears, and more than all, myself--or, in a more desperate fashion, I alighted and threw myself on the grass, weighed down by horror and despair.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The abrupt sides of vast mountains were before me; the icy wall of the glacier overhung me; a few shattered pines were scattered around; and the solemn silence of this glorious presence-chamber of imperial nature was broken only by the brawling waves or the fall of some vast fragment, the thunder sound of the avalanche or the cracking, reverberated along the mountains, of the accumulated ice, which, through the silent working of immutable laws, was ever and anon rent and torn, as if it had been but a plaything in their hands.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In a thousand spots the traces of the winter avalanche may be perceived, where trees lie broken and strewed on the ground, some entirely destroyed, others bent, leaning upon the jutting rocks of the mountain or transversely upon other trees.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If our impulses were confined to hunger, thirst, and desire, we might be nearly free; but now we are moved by every wind that blows and a chance word or scene that that word may convey to us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is the same: for, be it joy or sorrow, The path of its departure still is free.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was troubled; a mist came over my eyes, and I felt a faintness seize me, but I was quickly restored by the cold gale of the mountains.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"All men hate the wretched; how, then, must I be hated, who am miserable beyond all living things!",
    "category": "NotAChiasmus"
  },
  {
    "text": "Do your duty towards me, and I will do mine towards you and the rest of mankind.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If you will comply with my conditions, I will leave them and you at peace; but if you refuse, I will glut the maw of death, until it be satiated with the blood of your remaining friends.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Life, although it may only be an accumulation of anguish, is dear to me, and I will defend it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am thy creature, and I will be even mild and docile to my natural lord and king if thou wilt also perform thy part, the which thou owest me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Oh, Frankenstein, be not equitable to every other and trample upon me alone, to whom thy justice, and even thy clemency and affection, is most due.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Remember that I am thy creature; I ought to be thy Adam, but I am rather the fallen angel, whom thou drivest from joy for no misdeed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Believe me, Frankenstein, I was benevolent; my soul glowed with love and humanity; but am I not alone, miserably alone?",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have wandered here many days; the caves of ice, which I only do not fear, are a dwelling to me, and the only one which man does not grudge.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yet it is in your power to recompense me, and deliver them from an evil which it only remains for you to make so great, that not only you and your family, but thousands of others, shall be swallowed up in the whirlwinds of its rage.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The guilty are allowed, by human laws, bloody as they are, to speak in their own defence before they are condemned.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yet I ask you not to spare me; listen to me, and then, if you can, and if you will, destroy the work of your hands.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "You have left me no power to consider whether I am just to you or not.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Thus I relieve thee, my creator,\" he said, and placed his hated hands before my eyes, which I flung from me with violence; \"thus I take from thee a sight which you abhor.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My heart was full, and I did not answer him, but as I proceeded, I weighed the various arguments that he had used and determined at least to listen to his tale.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A strange multiplicity of sensations seized me, and I saw, felt, heard, and smelt at the same time; and it was, indeed, a long time before I learned to distinguish between the operations of my various senses.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"It was dark when I awoke; I felt cold also, and half frightened, as it were, instinctively, finding myself so desolate.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Before I had quitted your apartment, on a sensation of cold, I had covered myself with some clothes, but these were insufficient to secure me from the dews of night.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I felt light, and hunger, and thirst, and darkness; innumerable sounds rang in my ears, and on all sides various scents saluted me; the only object that I could distinguish was the bright moon, and I fixed my eyes on that with pleasure.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I gradually saw plainly the clear stream that supplied me with drink and the trees that shaded me with their foliage.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"One day, when I was oppressed by cold, I found a fire which had been left by some wandering beggars, and was overcome with delight at the warmth I experienced from it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I covered it carefully with dry wood and leaves and placed wet branches upon it; and then, spreading my cloak, I lay on the ground and sank into sleep.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When night came again I found, with pleasure, that the fire gave light as well as heat and that the discovery of this element was useful to me in my food, for I found some of the offals that the travellers had left had been roasted, and tasted much more savoury than the berries I gathered from the trees.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"It was about seven in the morning, and I longed to obtain food and shelter; at length I perceived a small hut, on a rising ground, which had doubtless been built for the convenience of some shepherd.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But I was enchanted by the appearance of the hut; here the snow and rain could not penetrate; the ground was dry; and it presented to me then as exquisite and divine a retreat as Pandemonium appeared to the demons of hell after their sufferings in the lake of fire.",
    "category": "NotAChiasmus"
  },
  {
    "text": "One of the best of these I entered, but I had hardly placed my foot within the door before the children shrieked, and one of the women fainted.",
    "category": "NotAChiasmus"
  },
  {
    "text": "One part was open, and by that I had crept in; but now I covered every crevice by which I might be perceived with stones and wood, yet in such a manner that I might move them on occasion to pass out; all the light I enjoyed came through the sty, and that was sufficient for me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had first, however, provided for my sustenance for that day by a loaf of coarse bread, which I purloined, and a cup with which I could drink more conveniently than from my hand of the pure water which flowed by my retreat.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The floor was a little raised, so that it was kept perfectly dry, and by its vicinity to the chimney of the cottage it was tolerably warm.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yet she was meanly dressed, a coarse blue petticoat and a linen jacket being her only garb; her fair hair was plaited but not adorned: she looked patient yet sad.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Presently I saw the young man again, with some tools in his hand, cross the field behind the cottage; and the girl was also busied, sometimes in the house and sometimes in the yard.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The young girl was occupied in arranging the cottage; but presently she took something out of a drawer, which employed her hands, and she sat down beside the old man, who, taking up an instrument, began to play and to produce sounds sweeter than the voice of the thrush or the nightingale.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He played a sweet mournful air which I perceived drew tears from the eyes of his amiable companion, of which the old man took no notice, until she sobbed audibly; he then pronounced a few sounds, and the fair creature, leaving her work, knelt at his feet.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The girl met him at the door, helped to relieve him of his burden, and taking some of the fuel into the cottage, placed it on the fire; then she and the youth went apart into a nook of the cottage, and he showed her a large loaf and a piece of cheese.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The young woman was again occupied in arranging the cottage, the old man walked before the cottage in the sun for a few minutes, leaning on the arm of the youth.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Night quickly shut in, but to my extreme wonder, I found that the cottagers had a means of prolonging light by the use of tapers, and was delighted to find that the setting of the sun did not put an end to the pleasure I experienced in watching my human neighbours.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the evening the young girl and her companion were employed in various occupations which I did not understand; and the old man again took up the instrument which produced the divine sounds that had enchanted me in the morning.",
    "category": "NotAChiasmus"
  },
  {
    "text": "So soon as he had finished, the youth began, not to play, but to utter sounds that were monotonous, and neither resembling the harmony of the old man's instrument nor the songs of the birds; I since found that he read aloud, but at that time I knew nothing of the science of words or letters.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They performed towards him every little office of affection and duty with gentleness, and he rewarded them by his benevolent smiles.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They possessed a delightful house (for such it was in my eyes) and every luxury; they had a fire to warm them when chill and delicious viands when hungry; they were dressed in excellent clothes; and, still more, they enjoyed one another's company and speech, interchanging each day looks of affection and kindness.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I found that the youth spent a great part of each day in collecting wood for the family fire, and during the night I often took his tools, the use of which I quickly discovered, and brought home firing sufficient for the consumption of several days.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The gentle manners and beauty of the cottagers greatly endeared them to me; when they were unhappy, I felt depressed; when they rejoiced, I sympathized in their joys.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Agatha listened with respect, her eyes sometimes filled with tears, which she endeavoured to wipe away unperceived; but I generally found that her countenance and tone were more cheerful after having listened to the exhortations of her father.",
    "category": "NotAChiasmus"
  },
  {
    "text": "At other times he worked in the garden, but as there was little to do in the frosty season, he read to the old man and Agatha.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"This reading had puzzled me extremely at first, but by degrees I discovered that he uttered many of the same sounds when he read as when he talked.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I conjectured, therefore, that he found on the paper signs for speech which he understood, and I ardently longed to comprehend these also; but how was that possible when I did not even understand the sounds for which they stood as signs?",
    "category": "NotAChiasmus"
  },
  {
    "text": "I improved, however, sensibly in this science, but not sufficiently to follow up any kind of conversation, although I applied my whole mind to the endeavour, for I easily perceived that, although I eagerly longed to discover myself to the cottagers, I ought not to make the attempt until I had first become master of their language, which knowledge might enable me to make them overlook the deformity of my figure, for with this also the contrast perpetually presented to my eyes had made me acquainted.",
    "category": "NotAChiasmus"
  },
  {
    "text": "At first I started back, unable to believe that it was indeed I who was reflected in the mirror; and when I became fully convinced that I was in reality the monster that I am, I was filled with the bitterest sensations of despondence and mortification.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"The old man, leaning on his son, walked each day at noon, when it did not rain, as I found it was called when the heavens poured forth its waters.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was as the ass and the lap-dog; yet surely the gentle ass whose intentions were affectionate, although his manners were rude, deserved better treatment than blows and execration.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I shall relate events that impressed me with feelings which, from what I had been, have made me what I am.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"It was on one of these days, when my cottagers periodically rested from labour--the old man played on his guitar, and the children listened to him--that I observed the countenance of Felix was melancholy beyond expression; he sighed frequently, and once his father paused in his music, and I conjectured by his manner that he inquired the cause of his son's sorrow.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Presently I found, by the frequent recurrence of some sound which the stranger repeated after them, that she was endeavouring to learn their language; and the idea instantly occurred to me that I should make use of the same instructions to the same end.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The old man appeared enraptured and said some words which Agatha endeavoured to explain to Safie, and by which he appeared to wish to express that she bestowed on him the greatest delight by her music.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Safie was always gay and happy; she and I improved rapidly in the knowledge of language, so that in two months I began to comprehend most of the words uttered by my protectors.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"In the meanwhile also the black ground was covered with herbage, and the green banks interspersed with innumerable flowers, sweet to the scent and the eyes, stars of pale radiance among the moonlight woods; the sun became warmer, the nights clear and balmy; and my nocturnal rambles were an extreme pleasure to me, although they were considerably shortened by the late setting and early rising of the sun, for I never ventured abroad during daylight, fearful of meeting with the same treatment I had formerly endured in the first village which I entered.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"My days were spent in close attention, that I might more speedily master the language; and I may boast that I improved more rapidly than the Arabian, who understood very little and conversed in broken accents, whilst I comprehended and could imitate almost every word that was spoken.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I should not have understood the purport of this book had not Felix, in reading it, given very minute explanations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "To be a great and virtuous man appeared the highest honour that can befall a sensitive being; to be base and vicious, as many on record have been, appeared the lowest degradation, a condition more abject than that of the blind mole or harmless worm.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For a long time I could not conceive how one man could go forth to murder his fellow, or even why there were laws and governments; but when I heard details of vice and bloodshed, my wonder ceased and I turned away with disgust and loathing.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I wished sometimes to shake off all thought and feeling, but I learned that there was but one means to overcome the sensation of pain, and that was death--a state which I feared yet did not understand.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I admired virtue and good feelings and loved the gentle manners and amiable qualities of my cottagers, but I was shut out from intercourse with them, except through means which I obtained by stealth, when I was unseen and unknown, and which rather increased than satisfied the desire I had of becoming one among my fellows.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I will soon explain to what these feelings tended, but allow me now to return to the cottagers, whose story excited in me such various feelings of indignation, delight, and wonder, but which all terminated in additional love and reverence for my protectors (for so I loved, in an innocent, half-painful self-deceit, to call them).\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was one which could not fail to impress itself deeply on my mind, unfolding as it did a number of circumstances, each interesting and wonderful to one so utterly inexperienced as I was.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"The Turk quickly perceived the impression that his daughter had made on the heart of Felix and endeavoured to secure him more entirely in his interests by the promise of her hand in marriage so soon as he should be conveyed to a place of safety.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Before I depart I will give them to you; they will prove the truth of my tale; but at present, as the sun is already far declined, I shall only have time to repeat the substance of them to you.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Safie related that her mother was a Christian Arab, seized and made a slave by the Turks; recommended by her beauty, she had won the heart of the father of Safie, who married her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Safie resolved to remain with her father until the moment of his departure, before which time the Turk renewed his promise that she should be united to his deliverer; and Felix remained with them in expectation of that event; and in the meantime he enjoyed the society of the Arabian, who exhibited towards him the simplest and tenderest affection.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He loathed the idea that his daughter should be united to a Christian, but he feared the resentment of Felix if he should appear lukewarm, for he knew that he was still in the power of his deliverer if he should choose to betray him to the Italian state which they inhabited.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He revolved a thousand plans by which he should be enabled to prolong the deceit until it might be no longer necessary, and secretly to take his daughter with him when he departed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"They found a miserable asylum in the cottage in Germany, where I discovered them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He could have endured poverty, and while this distress had been the meed of his virtue, he gloried in it; but the ingratitude of the Turk and the loss of his beloved Safie were misfortunes more bitter and irreparable.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"A few days after, the Turk entered his daughter's apartment and told her hastily that he had reason to believe that his residence at Leghorn had been divulged and that he should speedily be delivered up to the French government; he had consequently hired a vessel to convey him to Constantinople, for which city he should sail in a few hours.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"When alone, Safie resolved in her own mind the plan of conduct that it would become her to pursue in this emergency.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A residence in Turkey was abhorrent to her; her religion and her feelings were alike averse to it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The Italian had mentioned the name of the spot for which they were bound, and after her death the woman of the house in which they had lived took care that Safie should arrive in safety at the cottage of her lover.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"As yet I looked upon crime as a distant evil, benevolence and generosity were ever present before me, inciting within me a desire to become an actor in the busy scene where so many admirable qualities were called forth and displayed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the Sorrows of Werter, besides the interest of its simple and affecting story, so many opinions are canvassed and so many lights thrown upon what had hitherto been to me obscure subjects that I found in it a never-ending source of speculation and astonishment.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Like Adam, I was apparently united by no link to any other being in existence; but his state was far different from mine in every other respect.",
    "category": "NotAChiasmus"
  },
  {
    "text": "At first I had neglected them, but now that I was able to decipher the characters in which they were written, I began to study them with diligence.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Everything is related in them which bears reference to my accursed origin; the whole detail of that series of disgusting circumstances which produced it is set in view; the minutest description of my odious and loathsome person is given, in language which painted your own horrors and rendered mine indelible.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"These were the reflections of my hours of despondency and solitude; but when I contemplated the virtues of the cottagers, their amiable and benevolent dispositions, I persuaded myself that when they should become acquainted with my admiration of their virtues they would compassionate me and overlook my personal deformity.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Besides, I found that my understanding improved so much with every day's experience that I was unwilling to commence this undertaking until a few more months should have added to my sagacity.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I cherished hope, it is true, but it vanished when I beheld my person reflected in water or my shadow in the moonshine, even as that frail image and that inconstant shade.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I endeavoured to crush these fears and to fortify myself for the trial which in a few months I resolved to undergo; and sometimes I allowed my thoughts, unchecked by reason, to ramble in the fields of Paradise, and dared to fancy amiable and lovely creatures sympathizing with my feelings and cheering my gloom; their angelic countenances breathed smiles of consolation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He had abandoned me, and in the bitterness of my heart I cursed him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The more I saw of them, the greater became my desire to claim their protection and kindness; my heart yearned to be known and loved by these amiable creatures; to see their sweet looks directed towards me with affection was the utmost limit of my ambition.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I dared not think that they would turn them from me with disdain and horror.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I asked, it is true, for greater treasures than a little food or rest: I required kindness and sympathy; but I did not believe myself utterly unworthy of it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had sagacity enough to discover that the unnatural hideousness of my person was the chief object of horror with those who had formerly beheld me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When his children had departed, he took up his guitar and played several mournful but sweet airs, more sweet and mournful than I had ever heard him play before.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Again I rose, and exerting all the firmness of which I was master, removed the planks which I had placed before my hovel to conceal my retreat.",
    "category": "NotAChiasmus"
  },
  {
    "text": "'Pardon this intrusion,' said I; 'I am a traveller in want of a little rest; you would greatly oblige me if you would allow me to remain a few minutes before the fire.'",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"'Enter,' said De Lacey, 'and I will try in what manner I can to relieve your wants; but, unfortunately, my children are from home, and as I am blind, I am afraid I shall find it difficult to procure food for you.'",
    "category": "NotAChiasmus"
  },
  {
    "text": "'By your language, stranger, I suppose you are my countryman; are you French?'",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am full of fears, for if I fail there, I am an outcast in the world forever.'",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"'They are kind--they are the most excellent creatures in the world; but, unfortunately, they are prejudiced against me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I tenderly love these friends; I have, unknown to them, been for many months in the habits of daily kindness towards them; but they believe that I wish to injure them, and it is that prejudice which I wish to overcome.'",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am blind and cannot judge of your countenance, but there is something in your words which persuades me that you are sincere.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I also am unfortunate; I and my family have been condemned, although innocent; judge, therefore, if I do not feel for your misfortunes.'",
    "category": "NotAChiasmus"
  },
  {
    "text": "From your lips first have I heard the voice of kindness directed towards me; I shall be forever grateful; and your present humanity assures me of success with those friends whom I am on the point of meeting.'",
    "category": "NotAChiasmus"
  },
  {
    "text": "This, I thought, was the moment of decision, which was to rob me of or bestow happiness on me forever.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I know not; despair had not yet taken possession of me; my feelings were those of rage and revenge.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was like a wild beast that had broken the toils, destroying the objects that obstructed me and ranging through the wood with a stag-like swiftness.",
    "category": "NotAChiasmus"
  },
  {
    "text": "No; from that moment I declared everlasting war against the species, and more than all, against him who had formed me and sent me forth to this insupportable misery.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"The pleasant sunshine and the pure air of day restored me to some degree of tranquillity; and when I considered what had passed at the cottage, I could not help believing that I had been too hasty in my conclusions.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was apparent that my conversation had interested the father in my behalf, and I was a fool in having exposed my person to the horror of his children.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But again when I reflected that they had spurned and deserted me, anger returned, a rage of anger, and unable to injure anything human, I turned my fury towards inanimate objects.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"As the night advanced, a fierce wind arose from the woods and quickly dispersed the clouds that had loitered in the heavens; the blast tore along like a mighty avalanche and produced a kind of insanity in my spirits that burst all bounds of reason and reflection.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I did not know the names of the towns that I was to pass through, nor could I ask information from a single human being; but I did not despair.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But on you only had I any claim for pity and redress, and from you I determined to seek that justice which I vainly attempted to gain from any other being that wore the human form.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Nature decayed around me, and the sun became heatless; rain and snow poured around me; mighty rivers were frozen; the surface of the earth was hard and chill, and bare, and I found no shelter.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The agony of my feelings allowed me no respite; no incident occurred from which my rage and misery could not extract its food; but a circumstance that happened when I arrived on the confines of Switzerland, when the sun had recovered its warmth and the earth again began to look green, confirmed in an especial manner the bitterness and horror of my feelings.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She was senseless, and I endeavoured by every means in my power to restore animation, when I was suddenly interrupted by the approach of a rustic, who was probably the person from whom she had playfully fled.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The ball had entered my shoulder, and I knew not whether it had remained there or passed through; at any rate I had no means of extracting it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The labours I endured were no longer to be alleviated by the bright sun or gentle breezes of spring; all joy was but a mockery which insulted my desolate state and made me feel more painfully that I was not made for the enjoyment of pleasure.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"It was evening when I arrived, and I retired to a hiding-place among the fields that surround it to meditate in what manner I should apply to you.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If, therefore, I could seize him and educate him as my companion and friend, I should not be so desolate in this peopled earth.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Urged by this impulse, I seized on the boy as he passed and drew him towards me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For a few moments I gazed with delight on her dark eyes, fringed by deep lashes, and her lovely lips; but presently my rage returned; I remembered that I was forever deprived of the delights that such beautiful creatures could bestow and that she whose resemblance I contemplated would, in regarding me, have changed that air of divine benignity to one expressive of disgust and affright.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I only wonder that at that moment, instead of venting my sensations in exclamations and agony, I did not rush among mankind and perish in the attempt to destroy them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"While I was overcome by these feelings, I left the spot where I had committed the murder, and seeking a more secluded hiding-place, I entered a barn which had appeared to me to be empty.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Here, I thought, is one of those whose joy-imparting smiles are bestowed on all but me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The thought was madness; it stirred the fiend within me--not I, but she, shall suffer; the murder I have committed because I am forever robbed of all that she could give me, she shall atone.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am alone and miserable; man will not associate with me; but one as deformed and horrible as myself would not deny herself to me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The latter part of his tale had kindled anew in me the anger that had died away while he narrated his peaceful life among the cottagers, and as he said this I could no longer suppress the rage that burned within me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have answered you; you may torture me, but I will never consent.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"You are in the wrong,\" replied the fiend; \"and instead of threatening, I am content to reason with you.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Let him live with me in the interchange of kindness, and instead of injury I would bestow every benefit upon him with tears of gratitude at his acceptance.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I will revenge my injuries; if I cannot inspire love, I will cause fear, and chiefly towards you my arch-enemy, because my creator, do I swear inextinguishable hatred.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This passion is detrimental to me, for you do not reflect that YOU are the cause of its excess.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What I ask of you is reasonable and moderate; I demand a creature of another sex, but as hideous as myself; the gratification is small, but it is all that I can receive, and it shall content me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is true, we shall be monsters, cut off from all the world; but on that account we shall be more attached to one another.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We shall make our bed of dried leaves; the sun will shine on us as on man and will ripen our food.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Pitiless as you have been towards me, I now see compassion in your eyes; let me seize the favourable moment and persuade you to promise what I so ardently desire.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "You will return and again seek their kindness, and you will meet with their detestation; your evil passions will be renewed, and you will then have a companion to aid you in the task of destruction.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I swear to you, by the earth which I inhabit, and by you that made me, that with the companion you bestow I will quit the neighbourhood of man and dwell, as it may chance, in the most savage of places.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I compassionated him and sometimes felt a wish to console him, but when I looked upon him, when I saw the filthy mass that moved and talked, my heart sickened and my feelings were altered to those of horror and hatred.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"You swear,\" I said, \"to be harmless; but have you not already shown a degree of malice that should reasonably make me distrust you?",
    "category": "NotAChiasmus"
  },
  {
    "text": "If I have no ties and no affections, hatred and vice must be my portion; the love of another will destroy the cause of my crimes, and I shall become a thing of whose existence everyone will be ignorant.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I thought of the promise of virtues which he had displayed on the opening of his existence and the subsequent blight of all kindly feeling by the loathing and scorn which his protectors had manifested towards him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "His power and threats were not omitted in my calculations; a creature who could exist in the ice caves of the glaciers and hide himself from pursuit among the ridges of inaccessible precipices was a being possessing faculties it would be vain to cope with.",
    "category": "NotAChiasmus"
  },
  {
    "text": "After a long pause of reflection I concluded that the justice due both to him and my fellow creatures demanded of me that I should comply with his request.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Stars and clouds and winds, ye are all about to mock me; if ye really pity me, crush sensation and memory; let me become as nought; but if not, depart, depart, and leave me in darkness.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "These were wild and miserable thoughts, but I cannot describe to you how the eternal twinkling of the stars weighed upon me and how I listened to every blast of wind as if it were a dull ugly siroc on its way to consume me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I felt as if I were placed under a ban--as if I had no right to claim their sympathies--as if never more might I enjoy companionship with them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yet even thus I loved them to adoration; and to save them, I resolved to dedicate myself to my most abhorred task.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I feared the vengeance of the disappointed fiend, yet I was unable to overcome my repugnance to the task which was enjoined me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had heard of some discoveries having been made by an English philosopher, the knowledge of which was material to my success, and I sometimes thought of obtaining my father's consent to visit England for this purpose; but I clung to every pretence of delay and shrank from taking the first step in an undertaking whose immediate necessity began to appear less absolute to me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For some time I was lost in conjecture as to the cause of this, but yesterday an idea struck me, and if it is well founded, I conjure you to avow it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Nay, you may have met with another whom you may love; and considering yourself as bound in honour to Elizabeth, this struggle may occasion the poignant misery which you appear to feel.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "We have been unfortunate, and recent events have drawn us from that everyday tranquillity befitting my years and infirmities.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You are younger; yet I do not suppose, possessed as you are of a competent fortune, that an early marriage would at all interfere with any future plans of honour and utility that you may have formed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was bound by a solemn promise which I had not yet fulfilled and dared not break, or if I did, what manifold miseries might not impend over me and my devoted family!",
    "category": "NotAChiasmus"
  },
  {
    "text": "The latter method of obtaining the desired intelligence was dilatory and unsatisfactory; besides, I had an insurmountable aversion to the idea of engaging myself in my loathsome task in my father's house while in habits of familiar intercourse with those I loved.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was aware also that I should often lose all self-command, all capacity of hiding the harrowing sensations that would possess me during the progress of my unearthly occupation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "After so long a period of an absorbing melancholy that resembled madness in its intensity and effects, he was glad to find that I was capable of taking pleasure in the idea of such a journey, and he hoped that change of scene and varied amusement would, before my return, have restored me entirely to myself.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This interfered with the solitude I coveted for the prosecution of my task; yet at the commencement of my journey the presence of my friend could in no way be an impediment, and truly I rejoiced that thus I should be saved many hours of lonely, maddening reflection.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For myself, there was one reward I promised myself from my detested toils--one consolation for my unparalleled sufferings; it was the prospect of that day when, enfranchised from my miserable slavery, I might claim Elizabeth and forget the past in my union with her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But he had promised to follow me wherever I might go, and would he not accompany me to England?",
    "category": "NotAChiasmus"
  },
  {
    "text": "But through the whole period during which I was the slave of my creature I allowed myself to be governed by the impulses of the moment; and my present sensations strongly intimated that the fiend would follow me and exempt my family from the danger of his machinations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She longed to bid me hasten my return; a thousand conflicting emotions rendered her mute as she bade me a tearful, silent farewell.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I threw myself into the carriage that was to convey me away, hardly knowing whither I was going, and careless of what was passing around.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I remembered only, and it was with a bitter anguish that I reflected on it, to order that my chemical instruments should be packed to go with me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "After some days spent in listless indolence, during which I traversed many leagues, I arrived at Strasbourg, where I waited two days for Clerval.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He was alive to every new scene, joyful when he saw the beauties of the setting sun, and more happy when he beheld it rise and recommence a new day.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I have seen,\" he said, \"the most beautiful scenes of my own country; I have visited the lakes of Lucerne and Uri, where the snowy mountains descend almost perpendicularly to the water, casting black and impenetrable shades, which would cause a gloomy and mournful appearance were it not for the most verdant islands that believe the eye by their gay appearance; I have seen this lake agitated by a tempest, when the wind tore up whirlwinds of water and gave you an idea of what the water-spout must be on the great ocean; and the waves dash with fury the base of the mountain, where the priest and his mistress were overwhelmed by an avalanche and where their dying voices are still said to be heard amid the pauses of the nightly wind; I have seen the mountains of La Valais, and the Pays de Vaud; but this country, Victor, pleases me more than all those wonders.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Beyond Cologne we descended to the plains of Holland; and we resolved to post the remainder of our way, for the wind was contrary and the stream of the river was too gentle to aid us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Clerval desired the intercourse of the men of genius and talent who flourished at this time, but this was with me a secondary object; I was principally occupied with the means of obtaining the information necessary for the completion of my promise and quickly availed myself of the letters of introduction that I had brought with me, addressed to the most distinguished natural philosophers.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Company was irksome to me; when alone, I could fill my mind with the sights of heaven and earth; the voice of Henry soothed me, and I could thus cheat myself into a transitory peace.",
    "category": "NotAChiasmus"
  },
  {
    "text": "His design was to visit India, in the belief that he had in his knowledge of its various languages, and in the views he had taken of its society, the means of materially assisting the progress of European colonization and trade.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Every thought that was devoted to it was an extreme anguish, and every word that I spoke in allusion to it caused my lips to quiver, and my heart to palpitate.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He mentioned the beauties of his native country and asked us if those were not sufficient allurements to induce us to prolong our journey as far north as Perth, where he resided.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But I am a blasted tree; the bolt has entered my soul; and I felt then that I should survive to exhibit what I shall soon cease to be--a miserable spectacle of wrecked humanity, pitiable to others and intolerable to myself.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The delight of Clerval was proportionably greater than mine; his mind expanded in the company of men of talent, and he found in his own nature greater capacities and resources than he could have imagined himself to have possessed while he associated with his inferiors.",
    "category": "NotAChiasmus"
  },
  {
    "text": "His feelings are forever on the stretch; and when he begins to sink into repose, he finds himself obliged to quit that on which he rests in pleasure for something new, which again engages his attention, and which also he forsakes for other novelties.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I waited for my letters with feverish impatience; if they were delayed I was miserable and overcome by a thousand fears; and when they arrived and I saw the superscription of Elizabeth or my father, I hardly dared to read and ascertain my fate.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I may be absent a month or two; but do not interfere with my motions, I entreat you; leave me to peace and solitude for a short time; and when I return, I hope it will be with a lighter heart, more congenial to your own temper.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I had rather be with you,\" he said, \"in your solitary rambles, than with these Scotch people, whom I do not know; hasten, then, my dear friend, to return, that I may again feel myself somewhat at home, which I cannot do in your absence.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I did not doubt but that the monster followed me and would discover himself to me when I should have finished, that he might receive his companion.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I ordered it to be repaired, bought some furniture, and took possession, an incident which would doubtless have occasioned some surprise had not all the senses of the cottagers been benumbed by want and squalid poverty.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In this manner I distributed my occupations when I first arrived, but as I proceeded in my labour, it became every day more horrible and irksome to me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "During my first experiment, a kind of enthusiastic frenzy had blinded me to the horror of my employment; my mind was intently fixed on the consummation of my labour, and my eyes were shut to the horror of my proceedings.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Sometimes I sat with my eyes fixed on the ground, fearing to raise them lest they should encounter the object which I so much dreaded to behold.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I sat one evening in my laboratory; the sun had set, and the moon was just rising from the sea; I had not sufficient light for my employment, and I remained idle, in a pause of consideration of whether I should leave my labour for the night or hasten its conclusion by an unremitting attention to it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was now about to form another being of whose dispositions I was alike ignorant; she might become ten thousand times more malignant than her mate and delight, for its own sake, in murder and wretchedness.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He had sworn to quit the neighbourhood of man and hide himself in deserts, but she had not; and she, who in all probability was to become a thinking and reasoning animal, might refuse to comply with a compact made before her creation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Even if they were to leave Europe and inhabit the deserts of the new world, yet one of the first results of those sympathies for which the daemon thirsted would be children, and a race of devils would be propagated upon the earth who might make the very existence of the species of man a condition precarious and full of terror.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had before been moved by the sophisms of the being I had created; I had been struck senseless by his fiendish threats; but now, for the first time, the wickedness of my promise burst upon me; I shuddered to think that future ages might curse me as their pest, whose selfishness had not hesitated to buy its own peace at the price, perhaps, of the existence of the whole human race.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A ghastly grin wrinkled his lips as he gazed on me, where I sat fulfilling the task which he had allotted to me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yes, he had followed me in my travels; he had loitered in forests, hid himself in caves, or taken refuge in wide and desert heaths; and he now came to mark my progress and claim the fulfilment of my promise.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I thought with a sensation of madness on my promise of creating another like to him, and trembling with passion, tore to pieces the thing on which I was engaged.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was alone; none were near me to dissipate the gloom and relieve me from the sickening oppression of the most terrible reveries.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I trembled from head to foot; I felt a presentiment of who it was and wished to rouse one of the peasants who dwelt in a cottage not far from mine; but I was overcome by the sensation of helplessness, so often felt in frightful dreams, when you in vain endeavour to fly from an impending danger, and was rooted to the spot.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Remember that I have power; you believe yourself miserable, but I can make you so wretched that the light of day will be hateful to you.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I would have seized him, but he eluded me and quitted the house with precipitation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I walked up and down my room hastily and perturbed, while my imagination conjured up a thousand images to torment and sting me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But I had suffered him to depart, and he had directed his course towards the mainland.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The prospect did not move me to fear; yet when I thought of my beloved Elizabeth, of her tears and endless sorrow, when she should find her lover so barbarously snatched from her, tears, the first I had shed for many months, streamed from my eyes, and I resolved not to fall before my enemy without a bitter struggle.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If I returned, it was to be sacrificed or to see those whom I most loved die under the grasp of a daemon whom I had myself created.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The sleep into which I now sank refreshed me; and when I awoke, I again felt as if I belonged to a race of human beings like myself, and I began to reflect upon what had passed with greater composure; yet still the words of the fiend rang in my ears like a death-knell; they appeared like a dream, yet distinct and oppressive as a reality.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The sun had far descended, and I still sat on the shore, satisfying my appetite, which had become ravenous, with an oaten cake, when I saw a fishing-boat land close to me, and one of the men brought me a packet; it contained letters from Geneva, and one from Clerval entreating me to join him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He said that he was wearing away his time fruitlessly where he was, that letters from the friends he had formed in London desired his return to complete the negotiation they had entered into for his Indian enterprise.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He could not any longer delay his departure; but as his journey to London might be followed, even sooner than he now conjectured, by his longer voyage, he entreated me to bestow as much of my society on him as I could spare.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yet, before I departed, there was a task to perform, on which I shuddered to reflect; I must pack up my chemical instruments, and for that purpose I must enter the room which had been the scene of my odious work, and I must handle those utensils the sight of which was sickening to me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The remains of the half-finished creature, whom I had destroyed, lay scattered on the floor, and I almost felt as if I had mangled the living flesh of a human being.",
    "category": "NotAChiasmus"
  },
  {
    "text": "With trembling hand I conveyed the instruments out of the room, but I reflected that I ought not to leave the relics of my work to excite the horror and suspicion of the peasants; and I accordingly put them into a basket, with a great quantity of stones, and laying them up, determined to throw them into the sea that very night; and in the meantime I sat upon the beach, employed in cleaning and arranging my chemical apparatus.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had before regarded my promise with a gloomy despair as a thing that, with whatever consequences, must be fulfilled; but I now felt as if a film had been taken from before my eyes and that I for the first time saw clearly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The idea of renewing my labours did not for one instant occur to me; the threat I had heard weighed on my thoughts, but I did not reflect that a voluntary act of mine could avert it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had resolved in my own mind that to create another like the fiend I had first made would be an act of the basest and most atrocious selfishness, and I banished from my mind every thought that could lead to a different conclusion.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I found that the wind was northeast and must have driven me far from the coast from which I had embarked.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had no compass with me and was so slenderly acquainted with the geography of this part of the world that the sun was of little benefit to me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I might be driven into the wide Atlantic and feel all the tortures of starvation or be swallowed up in the immeasurable waters that roared and buffeted around me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I looked on the heavens, which were covered by clouds that flew before the wind, only to be replaced by others; I looked upon the sea; it was to be my grave.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This idea plunged me into a reverie so despairing and frightful that even now, when the scene is on the point of closing before me forever, I shudder to reflect on it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They seemed much surprised at my appearance, but instead of offering me any assistance, whispered together with gestures that at any other time might have produced in me a slight sensation of alarm.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As it was, I merely remarked that they spoke English, and I therefore addressed them in that language.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"My good friends,\" said I, \"will you be so kind as to tell me the name of this town and inform me where I am?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Maybe you are come to a place that will not prove much to your taste, but you will not be consulted as to your quarters, I promise you.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I do not know,\" said the man, \"what the custom of the English may be, but it is the custom of the Irish to hate villains.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I then moved forward, and a murmuring sound arose from the crowd as they followed and surrounded me, when an ill-looking man approaching tapped me on the shoulder and said, \"Come, sir, you must follow me to Mr. Kirwin's to give an account of yourself.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was innocent; that could easily be proved; accordingly I followed my conductor in silence and was led to one of the best houses in the town.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was ready to sink from fatigue and hunger, but being surrounded by a crowd, I thought it politic to rouse all my strength, that no physical debility might be construed into apprehension or conscious guilt.",
    "category": "NotAChiasmus"
  },
  {
    "text": "About half a dozen men came forward; and, one being selected by the magistrate, he deposed that he had been out fishing the night before with his son and brother-in-law, Daniel Nugent, when, about ten o'clock, they observed a strong northerly blast rising, and they accordingly put in for port.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was a very dark night, as the moon had not yet risen; they did not land at the harbour, but, as they had been accustomed, at a creek about two miles below.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Their first supposition was that it was the corpse of some person who had been drowned and was thrown on shore by the waves, but on examination they found that the clothes were not wet and even that the body was not then cold.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The son confirmed his father's account, but when Daniel Nugent was called he swore positively that just before the fall of his companion, he saw a boat, with a single man in it, at a short distance from the shore; and as far as he could judge by the light of a few stars, it was the same boat in which I had just landed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Several other men were examined concerning my landing, and they agreed that, with the strong north wind that had arisen during the night, it was very probable that I had beaten about for many hours and had been obliged to return nearly to the same spot from which I had departed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Besides, they observed that it appeared that I had brought the body from another place, and it was likely that as I did not appear to know the shore, I might have put into the harbour ignorant of the distance of the town of ---- from the place where I had deposited the corpse.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Mr. Kirwin, on hearing this evidence, desired that I should be taken into the room where the body lay for interment, that it might be observed what effect the sight of it would produce upon me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This idea was probably suggested by the extreme agitation I had exhibited when the mode of the murder had been described.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I could not help being struck by the strange coincidences that had taken place during this eventful night; but, knowing that I had been conversing with several persons in the island I had inhabited about the time that the body had been found, I was perfectly tranquil as to the consequences of the affair.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was morning, I remember, when I thus awoke to understanding; I had forgotten the particulars of what had happened and only felt as if some great misfortune had suddenly overwhelmed me; but when I looked around and saw the barred windows and the squalidness of the room in which I was, all flashed across my memory and I groaned bitterly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I replied in the same language, with a feeble voice, \"I believe I am; but if it be all true, if indeed I did not dream, I am sorry that I am still alive to feel this misery and horror.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"For that matter,\" replied the old woman, \"if you mean about the gentleman you murdered, I believe that it were better for you if you were dead, for I fancy it will go hard with you!",
    "category": "NotAChiasmus"
  },
  {
    "text": "However, that's none of my business; I am sent to nurse you and get you well; I do my duty with a safe conscience; it were well if everybody did the same.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "As the images that floated before me became more distinct, I grew feverish; a darkness pressed around me; no one was near me who soothed me with the gentle voice of love; no dear hand supported me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He had caused the best room in the prison to be prepared for me (wretched indeed was the best); and it was he who had provided a physician and a nurse.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is true, he seldom came to see me, for although he ardently desired to relieve the sufferings of every human creature, he did not wish to be present at the agonies and miserable ravings of a murderer.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was overcome by gloom and misery and often reflected I had better seek death than desire to remain in a world which to me was replete with wretchedness.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"I thank you, but all that you mention is nothing to me; on the whole earth there is no comfort which I am capable of receiving.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "Persecuted and tortured as I am and have been, can death be any evil to me?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I suppose some astonishment was exhibited in my countenance, for Mr. Kirwin hastened to say, \"Immediately upon your being taken ill, all the papers that were on your person were brought me, and I examined them that I might discover some trace by which I could send to your relations an account of your misfortune and illness.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But you are ill; even now you tremble; you are unfit for agitation of any kind.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"This suspense is a thousand times worse than the most horrible event; tell me what new scene of death has been acted, and whose murder I am now to lament?\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had already been three months in prison, and although I was still weak and in continual danger of a relapse, I was obliged to travel nearly a hundred miles to the country town where the court was held.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The grand jury rejected the bill, on its being proved that I was on the Orkney Islands at the hour the body of my friend was found; and a fortnight after my removal I was liberated from prison.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My father was enraptured on finding me freed from the vexations of a criminal charge, that I was again allowed to breathe the fresh atmosphere and permitted to return to my native country.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The cup of life was poisoned forever, and although the sun shone upon me, as upon the happy and gay of heart, I saw around me nothing but a dense and frightful darkness, penetrated by no light but the glimmer of two eyes that glared upon me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Sometimes they were the expressive eyes of Henry, languishing in death, the dark orbs nearly covered by the lids and the long black lashes that fringed them; sometimes it was the watery, clouded eyes of the monster, as I first saw them in my chamber at Ingolstadt.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Sometimes, indeed, I felt a wish for happiness and thought with melancholy delight of my beloved cousin or longed, with a devouring maladie du pays, to see once more the blue lake and rapid Rhone, that had been so dear to me in early childhood; but my general state of feeling was a torpor in which a prison was as welcome a residence as the divinest scene in nature; and these fits were seldom interrupted but by paroxysms of anguish and despair.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was necessary that I should return without delay to Geneva, there to watch over the lives of those I so fondly loved and to lie in wait for the murderer, that if any chance led me to the place of his concealment, or if he dared again to blast me by his presence, I might, with unfailing aim, put an end to the existence of the monstrous image which I had endued with the mockery of a soul still more monstrous.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I hailed the darkness that shut Ireland from my sight, and my pulse beat with a feverish joy when I reflected that I should soon see Geneva.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The past appeared to me in the light of a frightful dream; yet the vessel in which I was, the wind that blew me from the detested shore of Ireland, and the sea which surrounded me told me too forcibly that I was deceived by no vision and that Clerval, my friend and dearest companion, had fallen a victim to me and the monster of my creation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Ever since my recovery from the fever I had been in the custom of taking every night a small quantity of laudanum, for it was by means of this drug only that I was enabled to gain the rest necessary for the preservation of life.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My father, who was watching over me, perceiving my restlessness, awoke me; the dashing waves were around, the cloudy sky above, the fiend was not here: a sense of security, a feeling that a truce was established between the present hour and the irresistible, disastrous future imparted to me a kind of calm forgetfulness, of which the human mind is by its structure peculiarly susceptible.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I soon found that I had overtaxed my strength and that I must repose before I could continue my journey.",
    "category": "NotAChiasmus"
  },
  {
    "text": "How they would, each and all, abhor me and hunt me from the world did they know my unhallowed acts and the crimes which had their source in me!",
    "category": "NotAChiasmus"
  },
  {
    "text": "Justine, poor unhappy Justine, was as innocent as I, and she suffered the same charge; she died for it; and I am the cause of this--I murdered her.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A thousand times would I have shed my own blood, drop by drop, to have saved their lives; but I could not, my father, indeed I could not sacrifice the whole human race.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "As time passed away I became more calm; misery had her dwelling in my heart, but I no longer talked in the same incoherent manner of my own crimes; sufficient for me was the consciousness of them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This winter has been passed most miserably, tortured as I have been by anxious suspense; yet I hope to see peace in your countenance and to find that your heart is not totally void of comfort and tranquillity.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I would not disturb you at this period, when so many misfortunes weigh upon you, but a conversation that I had with my uncle previous to his departure renders some explanation necessary before we meet.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But you are distant from me, and it is possible that you may dread and yet be pleased with this explanation; and in a probability of this being the case, I dare not any longer postpone writing what, during your absence, I have often wished to express to you but have never had the courage to begin.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"You have travelled; you have spent several years of your life at Ingolstadt; and I confess to you, my friend, that when I saw you last autumn so unhappy, flying to solitude from the society of every creature, I could not help supposing that you might regret our connection and believe yourself bound in honour to fulfil the wishes of your parents, although they opposed themselves to your inclinations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I confess to you, my friend, that I love you and that in my airy dreams of futurity you have been my constant friend and companion.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But it is your happiness I desire as well as my own when I declare to you that our marriage would render me eternally miserable unless it were the dictate of your own free choice.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Even now I weep to think that, borne down as you are by the cruellest misfortunes, you may stifle, by the word 'honour,' all hope of that love and happiness which would alone restore you to yourself.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Well, be it so; a deadly struggle would then assuredly take place, in which if he were victorious I should be at peace and his power over me be at an end.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He had vowed TO BE WITH ME ON MY WEDDING-NIGHT, yet he did not consider that threat as binding him to peace in the meantime, for as if to show me that he was not yet satiated with blood, he had murdered Clerval immediately after the enunciation of his threats.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She was thinner and had lost much of that heavenly vivacity that had before charmed me; but her gentleness and soft looks of compassion made her a more fit companion for one blasted and miserable as I was.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Heavy misfortunes have befallen us, but let us only cling closer to what remains and transfer our love for those whom we have lost to those who yet live.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But to me the remembrance of the threat returned; nor can you wonder that, omnipotent as the fiend had yet been in his deeds of blood, I should almost regard him as invincible, and that when he had pronounced the words \"I SHALL BE WITH YOU ON YOUR WEDDING-NIGHT,\" I should regard the threatened fate as unavoidable.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But, as if possessed of magic powers, the monster had blinded me to his real intentions; and when I thought that I had prepared only my own death, I hastened that of a far dearer victim.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We passed rapidly along; the sun was hot, but we were sheltered from its rays by a kind of canopy while we enjoyed the beauty of the scene, sometimes on one side of the lake, where we saw Mont Saleve, the pleasant banks of Montalegre, and at a distance, surmounting all, the beautiful Mont Blanc and the assemblage of snowy mountains that in vain endeavour to emulate her; sometimes coasting the opposite banks, we saw the mighty Jura opposing its dark side to the ambition that would quit its native country, and an almost insurmountable barrier to the invader who should wish to enslave it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If you knew what I have suffered and what I may yet endure, you would endeavour to let me taste the quiet and freedom from despair that this one day at least permits me to enjoy.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "The spire of Evian shone under the woods that surrounded it and the range of mountain above mountain by which it was overhung.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was anxious and watchful, while my right hand grasped a pistol which was hidden in my bosom; every sound terrified me, but I resolved that I would sell my life dearly and not shrink from the conflict until my own life or that of my adversary was extinguished.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Elizabeth observed my agitation for some time in timid and fearful silence, but there was something in my glance which communicated terror to her, and trembling, she asked, \"What is it that agitates you, my dear Victor?",
    "category": "NotAChiasmus"
  },
  {
    "text": "I passed an hour in this state of mind, when suddenly I reflected how fearful the combat which I momentarily expected would be to my wife, and I earnestly entreated her to retire, resolving not to join her until I had obtained some knowledge as to the situation of my enemy.",
    "category": "NotAChiasmus"
  },
  {
    "text": "She had been moved from the posture in which I had first beheld her, and now, as she lay, her head upon her arm and a handkerchief thrown across her face and neck, I might have supposed her asleep.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I rushed towards her and embraced her with ardour, but the deadly languor and coldness of the limbs told me that what I now held in my arms had ceased to be the Elizabeth whom I had loved and cherished.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The death of William, the execution of Justine, the murder of Clerval, and lastly of my wife; even at that moment I knew not that my only remaining friends were safe from the malignity of the fiend; my father even now might be writhing under his grasp, and Ernest might be dead at his feet.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If I looked up, I saw scenes which were familiar to me in my happier time and which I had contemplated but the day before in the company of her who was now but a shadow and a recollection.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The rain had ceased for a moment, and I saw the fish play in the waters as they had done a few hours before; they had then been observed by Elizabeth.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Mine has been a tale of horrors; I have reached their acme, and what I must now relate can but be tedious to you.",
    "category": "NotAChiasmus"
  },
  {
    "text": "His eyes wandered in vacancy, for they had lost their charm and their delight--his Elizabeth, his more than daughter, whom he doted on with all that affection which a man feels, who in the decline of life, having few affections, clings more earnestly to those that remain.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He could not live under the horrors that were accumulated around him; the springs of existence suddenly gave way; he was unable to rise from his bed, and in a few days he died in my arms.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For they had called me mad, and during many months, as I understood, a solitary cell had been my habitation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As the memory of past misfortunes pressed upon me, I began to reflect on their cause--the monster whom I had created, the miserable daemon whom I had sent abroad into the world for my destruction.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Nor did my hate long confine itself to useless wishes; I began to reflect on the best means of securing him; and for this purpose, about a month after my release, I repaired to a criminal judge in the town and told him that I had an accusation to make, that I knew the destroyer of my family, and that I required him to exert his whole authority for the apprehension of the murderer.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I had concluded my narration I said, \"This is the being whom I accuse and for whose seizure and punishment I call upon you to exert your whole power.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He had heard my story with that half kind of belief that is given to a tale of spirits and supernatural events; but when he was called upon to act officially in consequence, the whole tide of his incredulity returned.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He, however, answered mildly, \"I would willingly afford you every aid in your pursuit, but the creature of whom you speak appears to have powers which would put all my exertions to defiance.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But I fear, from what you have yourself described to be his properties, that this will prove impracticable; and thus, while every proper measure is pursued, you should make up your mind to disappointment.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "My revenge is of no moment to you; yet, while I allow it to be a vice, I confess that it is the devouring and only passion of my soul.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I trembled with excess of agitation as I said this; there was a frenzy in my manner, and something, I doubt not, of that haughty fierceness which the martyrs of old are said to have possessed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was hurried away by fury; revenge alone endowed me with strength and composure; it moulded my feelings and allowed me to be calculating and calm at periods when otherwise delirium or death would have been my portion.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My first resolution was to quit Geneva forever; my country, which, when I was happy and beloved, was dear to me, now, in my adversity, became hateful.",
    "category": "NotAChiasmus"
  },
  {
    "text": "How I have lived I hardly know; many times have I stretched my failing limbs upon the sandy plain and prayed for death.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They were dead, and I lived; their murderer also lived, and to destroy him I must drag out my weary existence.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I knelt on the grass and kissed the earth and with quivering lips exclaimed, \"By the sacred earth on which I kneel, by the shades that wander near me, by the deep and eternal grief that I feel, I swear; and by thee, O Night, and the spirits that preside over thee, to pursue the daemon who caused this misery, until he or I shall perish in mortal conflict.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For this purpose I will preserve my life; to execute this dear revenge will I again behold the sun and tread the green herbage of earth, which otherwise should vanish from my eyes forever.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And I call on you, spirits of the dead, and on you, wandering ministers of vengeance, to aid and conduct me in my work.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Surely in that moment I should have been possessed by frenzy and have destroyed my miserable existence but that my vow was heard and that I was reserved for vengeance.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Sometimes the peasants, scared by this horrid apparition, informed me of his path; sometimes he himself, who feared that if I lost all trace of him I should despair and die, left some mark to guide me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Cold, want, and fatigue were the least pains which I was destined to endure; I was cursed by some devil and carried about with me my eternal hell; yet still a spirit of good followed and directed my steps and when I most murmured would suddenly extricate me from seemingly insurmountable difficulties.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The fare was, indeed, coarse, such as the peasants of the country ate, but I will not doubt that it was set there by the spirits that I had invoked to aid me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had money with me and gained the friendship of the villagers by distributing it; or I brought with me some food that I had killed, which, after taking a small part, I always presented to those who had provided me with fire and utensils for cooking.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Often, when wearied by a toilsome march, I persuaded myself that I was dreaming until night should come and that I should then enjoy reality in the arms of my dearest friends.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I know not whether the fiend possessed the same advantages, but I found that, as before I had daily lost ground in the pursuit, I now gained on him, so much so that when I first saw the ocean he was but one day's journey in advance, and I hoped to intercept him before he should reach the beach.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He had carried off their store of winter food, and placing it in a sledge, to draw which he had seized on a numerous drove of trained dogs, he had harnessed them, and the same night, to the joy of the horror-struck villagers, had pursued his journey across the sea in a direction that led to no land; and they conjectured that he must speedily be destroyed by the breaking of the ice or frozen by the eternal frosts.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I cannot guess how many days have passed since then, but I have endured misery which nothing but the eternal sentiment of a just retribution burning within my heart could have enabled me to support.",
    "category": "NotAChiasmus"
  },
  {
    "text": "By the quantity of provision which I had consumed, I should guess that I had passed three weeks in this journey; and the continual protraction of hope, returning back upon the heart, often wrung bitter drops of despondency and grief from my eyes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Warm tears filled my eyes, which I hastily wiped away, that they might not intercept the view I had of the daemon; but still my sight was dimmed by the burning drops, until, giving way to the emotions that oppressed me, I wept aloud.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But this was not the time for delay; I disencumbered the dogs of their dead companion, gave them a plentiful portion of food, and after an hour's rest, which was absolutely necessary, and yet which was bitterly irksome to me, I continued my route.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The work was soon finished; in a few minutes a tumultuous sea rolled between me and my enemy, and I was left drifting on a scattered piece of ice that was continually lessening and thus preparing for me a hideous death.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You took me on board when my vigour was exhausted, and I should soon have sunk under my multiplied hardships into a death which I still dread, for my task is unfulfilled.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yet, when I am dead, if he should appear, if the ministers of vengeance should conduct him to you, swear that he shall not live--swear that he shall not triumph over my accumulated woes and survive to add to the list of his dark crimes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "His tale is connected and told with an appearance of the simplest truth, yet I own to you that the letters of Felix and Safie, which he showed me, and the apparition of the monster seen from our ship, brought to me a greater conviction of the truth of his narrative than his asseverations, however earnest and connected.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Frankenstein discovered that I made notes concerning his history; he asked to see them and then himself corrected and augmented them in many places, but principally in giving the life and spirit to the conversations he held with his enemy.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yet he enjoys one comfort, the offspring of solitude and delirium; he believes that when in dreams he holds converse with his friends and derives from that communion consolation for his miseries or excitements to his vengeance, that they are not the creations of his fancy, but the beings themselves who visit him from the regions of a remote world.",
    "category": "NotAChiasmus"
  },
  {
    "text": "From my infancy I was imbued with high hopes and a lofty ambition; but how am I sunk!",
    "category": "NotAChiasmus"
  },
  {
    "text": "My friend, if you had known me as I once was, you would not recognize me in this state of degradation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have longed for a friend; I have sought one who would sympathize with and love me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Behold, on these desert seas I have found such a one, but I fear I have gained him only to know his value and lose him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Can any man be to me as Clerval was, or any woman another Elizabeth?",
    "category": "NotAChiasmus"
  },
  {
    "text": "They know our infantine dispositions, which, however they may be afterwards modified, are never eradicated; and they can judge of our actions with more certain conclusions as to the integrity of our motives.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A sister or a brother can never, unless indeed such symptoms have been shown early, suspect the other of fraud or false dealing, when another friend, however strongly he may be attached, may, in spite of himself, be contemplated with suspicion.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But such is not my destiny; I must pursue and destroy the being to whom I gave existence; then my lot on earth will be fulfilled and I may die.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "The brave fellows whom I have persuaded to be my companions look towards me for aid, but I have none to bestow.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He reminds me how often the same accidents have happened to other navigators who have attempted this sea, and in spite of myself, he fills me with cheerful auguries.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We are still surrounded by mountains of ice, still in imminent danger of being crushed in their conflict.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He told me that he and his companions had been chosen by the other sailors to come in deputation to me to make me a requisition which, in justice, I could not refuse.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We were immured in ice and should probably never escape, but they feared that if, as was possible, the ice should dissipate and a free passage be opened, I should be rash enough to continue my voyage and lead them into fresh dangers, after they might happily have surmounted this.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They insisted, therefore, that I should engage with a solemn promise that if the vessel should be freed I would instantly direct my course southwards.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had not despaired, nor had I yet conceived the idea of returning if set free.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Not because the way was smooth and placid as a southern sea, but because it was full of dangers and terror, because at every new incident your fortitude was to be called forth and your courage exhibited, because danger and death surrounded it, and these you were to brave and overcome.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This ice is not made of such stuff as your hearts may be; it is mutable and cannot withstand you if you say that it shall not.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I spoke; I told them to retire and consider of what had been said, that I would not lead them farther north if they strenuously desired the contrary, but that I hoped that, with reflection, their courage would return.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But I will endeavour to detail these bitter circumstances to you, my dear sister; and while I am wafted towards England and towards you, I will not despond.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We were in the most imminent peril, but as we could only remain passive, my chief attention was occupied by my unfortunate guest whose illness increased in such a degree that he was entirely confined to his bed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I sat by his bed, watching him; his eyes were closed, and I thought he slept; but presently he called to me in a feeble voice, and bidding me come near, said, \"Alas!",
    "category": "NotAChiasmus"
  },
  {
    "text": "The strength I relied on is gone; I feel that I shall soon die, and he, my enemy and persecutor, may still be in being.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Think not, Walton, that in the last moments of my existence I feel that burning hatred and ardent desire of revenge I once expressed; but I feel myself justified in desiring the death of my adversary.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In a fit of enthusiastic madness I created a rational creature and was bound towards him to assure, as far as was in my power, his happiness and well-being.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When actuated by selfish and vicious motives, I asked you to undertake my unfinished work, and I renew this request now, when I am only induced by reason and virtue.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"That he should live to be an instrument of mischief disturbs me; in other respects, this hour, when I momentarily expect my release, is the only happy one which I have enjoyed for several years.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But when I discovered that he, the author at once of my existence and of its unspeakable torments, dared to hope for happiness, that while he accumulated wretchedness and despair upon me he sought his own enjoyment in feelings and passions from the indulgence of which I was forever barred, then impotent envy and bitter indignation filled me with an insatiable thirst for vengeance.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I knew that I was preparing for myself a deadly torture, but I was the slave, not the master, of an impulse which I detested yet could not disobey.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was at first touched by the expressions of his misery; yet, when I called to mind what Frankenstein had said of his powers of eloquence and persuasion, and when I again cast my eyes on the lifeless form of my friend, indignation was rekindled within me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If he whom you mourn still lived, still would he be the object, again would he become the prey, of your accursed vengeance.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is not pity that you feel; you lament only because the victim of your malignity is withdrawn from your power.\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Oh, it is not thus--not thus,\" interrupted the being.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I first sought it, it was the love of virtue, the feelings of happiness and affection with which my whole being overflowed, that I wished to be participated.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am content to suffer alone while my sufferings shall endure; when I die, I am well satisfied that abhorrence and opprobrium should load my memory.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But in the detail which he gave you of them he could not sum up the hours and months of misery which I endured wasting in impotent passions.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They were forever ardent and craving; still I desired love and fellowship, and I was still spurned.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have murdered the lovely and the helpless; I have strangled the innocent as they slept and grasped to death his throat who never injured me or any other living thing.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I look on the hands which executed the deed; I think on the heart in which the imagination of it was conceived and long for the moment when these hands will meet my eyes, when that imagination will haunt my thoughts no more.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I shall quit your vessel on the ice raft which brought me thither and shall seek the most northern extremity of the globe; I shall collect my funeral pile and consume to ashes this miserable frame, that its remains may afford no light to any curious and unhallowed wretch who would create such another as I have been.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He is dead who called me into being; and when I shall be no more, the very remembrance of us both will speedily vanish.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Some years ago, when the images which this world affords first opened upon me, when I felt the cheering warmth of summer and heard the rustling of the leaves and the warbling of the birds, and these were all to me, I should have wept to die; now it is my only consolation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But it was not so; thou didst seek my extinction, that I might not cause greater wretchedness; and if yet, in some mode unknown to me, thou hadst not ceased to think and feel, thou wouldst not desire against me a vengeance greater than that which I feel.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My spirit will sleep in peace, or if it thinks, it will not surely think thus.",
    "category": "NotAChiasmus"
  }
]
