[
  {
    "text": "But if he were alive today, he would have said instead: \"East is West, and West is East, and never the twain shall part.\"",
    "category": "Antimetabole"
  },
  {
    "text": "I can therefore find no reason to differentiate between Poland and Hungary or between Hungary and Poland.",
    "category": "Antimetabole"
  },
  {
    "text": "I should like to conclude by giving you some food for thought: Europe is good at converting euros into research, but often fails in converting research into euros, and that must change in future.",
    "category": "Antimetabole"
  },
  {
    "text": "I think that Parliament is being held hostage to a few Stalinists, who always take a strong line with those who are weak and are weak in the face of those who are strong.",
    "category": "Antimetabole"
  },
  {
    "text": "In turn, defence is constantly changing its boundaries in a world in which the perception of these is ever more blurred: nowadays, we cannot only consider the territorial defence of one State faced with a possible attack by another, but rather, as has been correctly said, we have armies that lack clear enemies and enemies that lack armies.",
    "category": "Antimetabole"
  },
  {
    "text": "It is yet another example of the EU taking money from poor people in rich countries and giving it to rich people in poor countries.",
    "category": "Antimetabole"
  },
  {
    "text": "Many of those areas have over the years turned from land into sea or from sea into land, with or without specific human intervention.",
    "category": "Antimetabole"
  },
  {
    "text": "Reason without passion is sterile, passion without reason is heat.",
    "category": "Antimetabole"
  },
  {
    "text": "We must avoid a situation where no answer is given because a society where citizens are afraid of their institutions - and perhaps more importantly institutions are afraid of their citizens - makes for a very weak democracy.",
    "category": "Antimetabole"
  },
  {
    "text": "We want much greater enlargement, but without providing the corresponding funds and we invent lower and lower cohesion targets along the lines of \"if the mountain won't come to Mohammed, then let's take Mohammed to the mountain\".",
    "category": "Antimetabole"
  },
  {
    "text": "What we now have to do, once we have consolidated the internal aspects of our project, is turn Europe into an international operator capable of comprehensive action with regard to the challenges facing the world, a world in which nations are too big to resolve their small problems and too small to resolve the big problems we are faced with on a global scale.",
    "category": "Antimetabole"
  },
  {
    "text": "Women, men, workers, students, the unemployed, pacifists and ecologists will no longer be opposing the system but will be terrorists because - as Hegel, then an old man, wrongly said - \"the real is rational and the rational real\", and for our legislators nothing is more real than the present social and economic disorder and nothing is more irrational, and therefore terrorist, than the need to overthrow and eliminate it.",
    "category": "Antimetabole"
  },
  {
    "text": "Do not imagine, however, that legitimacy in itself creates democracy. Rather, it is democracy which creates legitimacy.",
    "category": "Antimetabole"
  },
  {
    "text": "\"After all, since we are to be on such terms, Mr. Altamont,\" said he, \"I don't see why I should trust you any more than you trust me.\"",
    "category": "Antimetabole"
  },
  {
    "text": "\"For years I have loved her. For years she has loved me.\"",
    "category": "Antimetabole"
  },
  {
    "text": "\"I don't think you need alarm yourself,\" said I. \"I have usually found that there was method in his madness.\" \"Some folks might say there was madness in his method,\" muttered the Inspector.",
    "category": "Antimetabole"
  },
  {
    "text": "\"But the Sikh knows the Englishman, and the Englishman knows the Sikh.\"",
    "category": "Antimetabole"
  },
  {
    "text": "\"He seems to have declared war on the King\"s English as well as on the English king.\"",
    "category": "Antimetabole"
  },
  {
    "text": "\"I can still remember your complete indifference as to whether the sun moved round the earth or the earth round the sun.\"",
    "category": "Antimetabole"
  },
  {
    "text": "\"Insensibly one begins to twist facts to suit theories, instead of theories to suit facts.\"",
    "category": "Antimetabole"
  },
  {
    "text": "\"He pays me well to do my duty, and my duty I'll do.\"",
    "category": "Antimetabole"
  }
]