[
  {
    "text": "I am bound to say that that is the right way round.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They began with a week of incidents which were properly described by our SecretaryGeneral as a \"return to the law of the jungle\".",
    "category": "NotAChiasmus"
  },
  {
    "text": "Angie Brooks-Randolph, a woman respected by all, for the charm, grace and efficiency which she brought to the performance of her functions in this exacting office.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The United Nations itself, visibly transformed by this process, played and continues to play a crucial role in this process; its Marshalling of world moral opinion against oppression and injustice, its recognition that questions of freedom and justice for oppressed people were inextricably bound up with world peace, inspired and gave momentum to the process.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your works on the Charter have, from the very beginning, enriched the minds of the students of the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "However, conflicts in our age have assumed a more dangerous character.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Kuwait has consistently expressed its deep faith in the purposes and principles of the Charter.",
    "category": "NotAChiasmus"
  },
  {
    "text": "/It is essential to realize this unique nature of the United Nations, for here lies the key to understanding the potentialities of the Organization as well as its limitations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The profound sympathy of the people of New Zealand has already been conveyed to the Government and people of the United Arab Republic.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We have observed with interest the cautious optimism he has expressed with regard to the world situation as a whole.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We are convinced that your ability and personal experience in international affairs give us solid ground to hope that this session of the General Assembly, under your guidance, will lead us to the achievement of the great task we have set before us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is therefore necessary for me to state our profound desire and determination to continue, as in the past, to uphold our firm belief in the purposes and principles of the United Nations Charter.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He will recall our own active co-operation with his initiative in calling together the Djakarta Conference on the question of preserving peace in the Khmer Republic in May 1970.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I should like at this time to express my Government's warm regard for UThant and its high appreciation of the dedicated service that he has given to this Organization throughout his 10 years in office.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is a pleasure for me to extend to you the warmest congratulations of the Finnish Government on your election to your high office.",
    "category": "NotAChiasmus"
  },
  {
    "text": "His untiring work in the cause of peace and justice and his moral courage have earned him the respect and gratitude of all Member States.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But this time the dominant feeling is one of encouragement and hope.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Fiji attained its independence almost exactly a year ago today.",
    "category": "NotAChiasmus"
  },
  {
    "text": "One of its first acts as a sovereign State was to become a Member of the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This happens to be the fifth successive year in which I have had the honor to address the Assembly in general debate.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But the concomitant of service is experience; and the experience of five sessions of the General Assembly including, as they do, the procedures of reappraisal and self examination with which we commemorated the twenty-fifth anniversary of the United Nations imposes an inevitable reflectiveness upon a 'present contribution.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Israel wishes you success and pledges itself to your support.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There is a manifest decline in the influence of the General Assembly on the main issues affecting human welfare and destiny.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am most happy to have the opportunity and privilege of addressing this twenty-sixth session of the General Assembly and to bring members the greetings of the people of Ceylon.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We regret his retirement from this familiar scene where he has been preeminent, and we hope that he will continue to give of his wisdom and experience in the cause of humanity.",
    "category": "NotAChiasmus"
  },
  {
    "text": "That is why the decision of the Secretary- General not to accept a third term of office is very much regretted by us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "One of the primary objectives of the founders of the United Nations was that this world Organization should serve as a center for harmonizing the actions of the Member States in the pursuit of common goals-peace, prosperity and social development.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I can assure you that the Norwegian delegation will extend its full co-operation to you in your efforts to make this session successful.",
    "category": "NotAChiasmus"
  },
  {
    "text": "for his dedicated service to the United Nations during the last decade, 115.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We trust that the agreement on Berlin reflects a genuine will to establish more normal conditions in that vital part of Europe.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We are convinced that under your presidency of this session of the General Assembly we will be able to achieve important results, and we pledge our full co-operation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "the Swedish people to U Thant and to extend to him our heartfelt good wishes for the future.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As early as in 1951 and again in 1959, legislation was passed to provide for various types of Bantu authorities on the regional and territorial level.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your intelligence, tact and experience, which are necessary for such an important international post, have unanimously been recognized.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Hence the amendments that have been adopted and the need for a calm and exhaustive examination going to the very roots of the problem that each day assumes new and unforeseen dimensions.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I wish also to express our full confidence that, under your wise guidance, the deliberations of this session will lead to fruitful conclusions.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The period since then has seen significant developments in international affairs and in the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We long ago decided that collective action was necessary to meet any potential aggressor.",
    "category": "NotAChiasmus"
  },
  {
    "text": "While wishing you every success in the fulfillment of the tasks of your high office, I am confident that your acknowledged wisdom and your judgment will enable you to preside successfully over our deliberations in a manner which will attain the best possible results for this session.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The roots of colonialism run deep and are still alive with the forces of the authority and the exploitation which they have accumulated through the centuries.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My first duty, therefore, is to extend to you, Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "All of us entertain an abiding appreciation of the dedication and sacrifices which U Thant as Secretary- General gave this Organization.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your election is viewed by the Polish delegation as an expression of the appreciation by the United Nations of the peaceful and constructive work of the Polish People's Republic at the international level.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This direction was determined by such events as the coming into force of the Treaties between Poland and the Federal Republic of Germany  and between the Soviet Union and the Federal Republic of Germany,  the four-Power agreement on West Berlin  and the agreement concluded on this question between the two German States on 17 December 1971 and that concluded between the German Democratic Republic and the Senate of West Berlin on 20 December 1971.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We are convinced that your outstanding qualities as a diplomat and statesman constitute a valuable pledge for the success of this very important session.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We have read with interest the report of the Secretary-General on the work of the Organization [A/8701 and Add.",
    "category": "NotAChiasmus"
  },
  {
    "text": "With the restoration of the lawful rights of the People's Republic of China in the Organization, the principle of universality was once more recognized in practice, and above all a sense of realism started to guide the foreign policies of many countries which had been till then Sinophobic.",
    "category": "NotAChiasmus"
  },
  {
    "text": "President, it gives me great pleasure to congratulate you on the assumption of the presidency of this General Assembly session.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Adam Malik, who presided with sagacity over the twenty-sixth session of the Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "However, we are fully confident of Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I should like also to extend the sincere felicitations of the delegation of Afghanistan to Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In fact their admission will enhance this spirit in the world Organization.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In unanimously electing the President of the twenty-eighth session, the General Assembly has not only honoured a distinguished son of Latin America but also recognized his great skill and wisdom as a seasoned diplomat.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Stanislaw Trepczynski of Poland, guided our deliberations during the last session.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We look forward very much to co-operating with the delegations of these States both within and outside the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I do not intend to do this today.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The first duty laid upon the United Nations is to maintain international peace and security.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This session has on its agenda a number of items of great significance, not only to the countries that we have been accustomed to describe as the third world ï¿½ of which your country and mine are a part ï¿½ but to the world community as a whole.",
    "category": "NotAChiasmus"
  },
  {
    "text": "His performance was net lacking in patience, tact and diplomacy, without which this Assembly could not hope to conduct a successful business.",
    "category": "NotAChiasmus"
  },
  {
    "text": "His report to this session on the work of the Organization [A/9001] reflects a readiness and a capacity to further the interests of the world community.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Even when Governments differ in their ideas, their viewpoints and their policies, in their social structures and in their international orientations, they can, nevertheless, foster good relations even across the gulf of their divergences.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Permit me to express the gratitude of my delegation to the President of the twenty-seventh session of the General Assembly, Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Our two countries are not only neighbours, but a developing relationship over the years has brought us into a very close association.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am confident that with his diplomatic skill and the vast experience he has acquired during his long and distinguished association with the United Nations he is indeed most eminently qualified for his high office and that he will lead us to a fruitful conclusion of our deliberations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Stanislaw Trepczynski, the Deputy Foreign Minister of Poland, who as President of the twenty- seventh session of the General Assembly so skilfully and in such a statesmanlike manner guided the Assembly to a successful conclusion.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But, while it is an occasion for rejoicing, it also reminds us of the unfinished task before us ï¿½ that of helping other colonial territories still under foreign domination to attain their freedom and independence.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A time of change, such as the present, should be a time of opportunity.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The question is how we meet change.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am very pleased to be able to associate my delegation with the congratulations that have already been addressed to Ambassador Benites on his election to the presidency of the General Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The wars in  our time not only affect the men at the battlefront; they are also a threat to the entire civilian population.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The point of departure was the creation of the State of Israel, which was based on a decision of the General Assembly [resolution 181 (II)].",
    "category": "NotAChiasmus"
  },
  {
    "text": "The honour, Sir, has fallen to you, and to your country.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The admission of the two Germanys is the fruit of a policy of detente actively pursued in Europe, and is a striking example of the fact that accommodation can be reached between parties with widely differing political persuasions and conflicting interests, provided that the will is there and the effort is conscientiously and patiently made.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The passage of time enables us to consider its consequences in better perspective and to take stock.",
    "category": "NotAChiasmus"
  },
  {
    "text": "These are ideals to which we can all readily subscribe.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Some of the major political problems which faced the United Nations during its early years have now receded and no longer figure so prominently in its deliberations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In your person we also greet your country, with which Cyprus maintains close links of friendship based on common ideals and purposes within non-alignment.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This is the first time I have had the honor of addressing the Assembly and I regret it will not be possible for me to stay after lunchtime.",
    "category": "NotAChiasmus"
  },
  {
    "text": "May I on behalf of the Government and people of Ghana, and on my own behalf, congratulate you heartily and express our confidence that under your able presidency the urgent business before the Assembly will be conducted with all seriousness and in earnest.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I wish to convey to him through you, Sir, my delegation's unqualified appreciation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "President, I wish at the outset to convey to you the very warm congratulations of the Irish delegation on your election as President of the twenty-ninth session of the General Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We particularly welcome Guinea-Bissau as a new Member State.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Our continent is of course honored by your election, but my country, Mali, takes particular satisfaction in participating in the international consecration of the former Commander Si Abdel-kader El Mali, that intrepid fighter who won those glorious titles on the Algerian-Malian frontiers in the heat of the liberation struggle of his country.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your past as a fighter, your eminent qualities as a statesman and your brilliant political career predestined you for these lofty functions, there can be no doubt that you will be able to give our work the same mark of faith and dynamism that characterizes the foreign policy of the People's Democratic Republic of Algeria, with which Mali enjoys solid relations of friendship and solidarity forged throughout centuries of common history and life.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your election is an appropriate recognition of your personal qualities as a statesman, an international diplomat and a fighter for human dignity.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We declared that in order to safeguard every country's natural resources, each State is entitled to exercise effective control over them and their exploitation and that no State may be subjected to economic, political or any other type of coercion to prevent the free and full exercise of this inalienable right.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This resolution was adopted on 1 May 1974 as the basis for the establishment of a new international economic order.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Abdelaziz Bouteflika, the Foreign Minister of Algeria, on his election as President of the twenty-ninth session of the General Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We wish to congratulate at this time and to welcome into our midst the latest members of the United Nations, the new sovereign States of Grenada, Bangladesh, and Guinea-Bissau.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We listened this morning [2242nd meeting] to the moving statement of the representative of Honduras.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your unanimous election is not only adequate testimony to your capabilities but also an acknowledgment of the role Algeria is playing in world affairs today.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We in Sierra Leone will long remember his very successful visit to our country earlier this year.",
    "category": "NotAChiasmus"
  },
  {
    "text": "President, your unanimous election to the office of President of the twenty-ninth session is a clear indication of the high esteem the international community has for your statesmanship and great qualities of leadership.",
    "category": "NotAChiasmus"
  },
  {
    "text": "To these new Members my delegation pledges its readiness to co-operate at all times in our common struggle to realize the noble objectives so eloquently enunciated in the Charter of the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We equally pay homage to the memory of that great Mozambican, Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Will history recall the twentieth century as a time of mounting global conflict or as the beginning of a global conception? Will our age of interdependence spur joint progress or common disaster? 43.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You follow in office the distinguished Minister for Foreign Affairs of Algeria, whose great services to this Organization are already bearing fruit.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I must also place on record our appreciation of the outstanding and tireless efforts of the Secretary- General, especially during the last year, in the furtherance of international peace and security.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I should like also to express deep appreciation to your predecessor, Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We are deeply appreciative of the fact that, with great patience and a sense of fairness, he presided over the negotiations in Vienna and New York in an effort to reach a solution within the framework of the relevant resolutions of the General Assembly and the Security Council, and that, with untiring dedication, he continues to make his good offices available.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I should also like to pay a special tribute to his predecessor, the Minister for Foreign Affairs of Algeria, Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The entry of these States into the United Nations, which we hope will soon be followed by that of Angola and the Comoros, heralds a time when the entire continent of Africa will be freed from colonial domination.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My delegation eagerly looks forward to the day when Papua New Guinea will assume its rightful place in this Assembly as a full-fledged Member of our Organization.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Three newly independent nations the Republic of Cape Verde, the Democratic Republic of Sao Tome and Principe and the People's Republic of Mozambique have now become Members of this Organization, and Jamaica extends to them a sincere welcome.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Today, when travel, communications and the media link all the peoples of the world, more effective dissemination of information on the work of the United Nations could buttress its foundation of universal support and worldwide co-operative action.",
    "category": "NotAChiasmus"
  },
  {
    "text": "President, are conducting the work of this historic thirtieth session.",
    "category": "NotAChiasmus"
  },
  {
    "text": "the Minister for Foreign Affairs of the People's Democratic Republic of Algeria, has effectively helped to create conditions for the success of our current session.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We also pay him a tribute for the exemplary way in which he conducted the deliberations of the seventh special session.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I take this opportunity to extend a warm welcome to the three new Members of the Organization, Cape Verde, Mozambique and Sao Tome and Principe.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There is doubt and uncertainty about its future.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My delegation pledges to you, Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Abdelaziz Bouteflika, the Foreign Minister of the People's Democratic Republic of Algeria.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Many international initiatives have been carried out with a view to finding out solutions to some of the very important and outstanding problems of the world, the most important of which is the recently concluded seventh special session of the General Assembly, which considered the problem of development and international economic co-operation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Abdelaziz Bouteflika, the Minister for Foreign Affairs of Algeria, who presided with distinction over the twenty-ninth session of the Assembly and its recently concluded seventh special session.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Kurt Waldheim for the initiatives he has taken and the understanding and discretion he has exhibited in discharging this responsibility, thereby enhancing the stature of his office and enlarging the beneficent role of the United Nations in world affairs.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As our Organization celebrates the thirtieth year of its existence, we are happy to note that the goal of universality of membership draws near.",
    "category": "NotAChiasmus"
  },
  {
    "text": "At the same time, we address our assurances of appreciation today to the President of the twenty- ninth regular session and the seventh special session of the General Assembly, the Minister for Foreign Affairs of Algeria, Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We thank him for his outstanding contribution of work during the two sessions.",
    "category": "NotAChiasmus"
  },
  {
    "text": "By its heroic struggle the people of Viet Nam has proved its steadfast love of freedom and independence.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Meanwhile, I wish to bring to you warm greetings from the people of Uganda, from all members of the OAU and from all peoples of the third world.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This year marks the thirtieth anniversary of the founding of the United Nations, and I therefore take the highest honor and privilege, on behalf of the OAU and on behalf of the entire people of Uganda, to bring to all representatives to the thirtieth session of the General Assembly greetings and good wishes from the heart of Africa.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I pledge to you, Sir, the full co-operation of my delegation as you conduct the deliberations of this august Assembly to what we hope will be a fruitful conclusion.",
    "category": "NotAChiasmus"
  },
  {
    "text": "That Conference was devoted to a comprehensive and candid assessment of the international situation, in both its political and economic aspects.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We are fortunate indeed to have the benefit of his outstanding ability, wide experience and dynamic leadership in directing our deliberations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In addition, Sri Lanka plays an active role in world politics manifested this year by being the host of the Fifth Conference of Heads of State or Government of Non-Aligned Countries, in which Austria had the honor to participate as a guest.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We welcome the representatives of the new Member State in our midst.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My delegation is confident that your knowledge and wisdom will contribute to the success of our deliberations and pledges its full co-operation to you in carrying out your duties.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This is a time of difficult adjustment for the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Our membership, with some notable exceptions, is virtually complete, yet there are pressures to define more strictly the obligations of membership.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your impressive record as President of the Conference on the Law of the Sea is a splendid testimony to your own remarkable abilities as a presiding officer, and the warmth of your personality will ensure that our deliberations will never lose that human touch so essential for peace and understanding between peoples.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Mancham, President of the Republic of Seychelles, I offer our sincerest congratulations on his nation's becoming the one hundred and forty-fifth Member of the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is now vital that they be established on the world level: peace, because war can destroy us; justice for its own sake and because peace without justice is unstable; and, order, because neither peace nor justice will prevail in a world of disorder and conflict.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Amerasinghe on his election as President of the thirty-first session of the General Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "To Secretary-General Kurt Waldheim, I should like to add my congratulations, yet again, for another year of unselfish dedication to the task of maintaining the peace of the world.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Bradford Morse in the work of the Assembly over the past few years.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I take this opportunity on behalf of the non-aligned nations to welcome with great pleasure the membership of the Republic of Seychelles in the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is not always that a head of Government addresses this Assembly with the Permanent Representative of her country in the Chair.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I should like to express our sincere appreciation to all the nations represented here for the honor they have bestowed on you and, through you, on Sri Lanka.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Before I start my statement on the agenda items I should like to pay once more the homage of my country to the memory of the great leader of the Chinese people whose thoughts inspired the revolutions of many peoples in the world, Chairman Mao Tsetung.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Here I wish to refer to the countries that continue to support South Africa in the creation of its nuclear force.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Since the Second World War the world has seen not only an enormous capacity of production but also a tremendous consumption capacity in the developed countries.",
    "category": "NotAChiasmus"
  },
  {
    "text": "None the less, I avail myself of this traditional opportunity to extend to you my most cordial and sincere wishes for your success, and indeed to express my confidence that you will achieve it with the personal qualities of leadership which you have more than amply demonstrated in guiding the complicated negotiations on the law of the sea, as well as the devotion and dedication, displayed during your many years of service here, to the ideals and objectives of the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This skepticism is focused, above all, on this General Assembly, where it is claimed that a so-called automatic majority imposes its will without rhyme or reason, deaf to argument, contemptuous of compromise, coherent only in cant and prejudice, approving resolutions that cannot be realistically enforced, proclaiming objectives that cannot be reasonably achieved.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your election is a recognition of your qualifications and it also does honor to Sri Lanka, a nation which has always been in the first ranks of the developing world.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The admission of the Republic of Seychelles is yet another proof of the continuing process of decolonization and its entry into the Organization is a further step towards the goal of universality.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Kurt Waldheim, for the dedication that he has unfailingly demonstrated in his ceaseless efforts in promoting the principles and objectives enshrined in the Charter of the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is a source of great satisfaction to welcome in our midst the Republic of Djibouti and the Socialist Republic of Viet Nam as States Members of the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is a special joy for me to greet the new Members of this Organization, the Socialist Republic of Viet Nam and the Republic of Djibouti.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My Government strongly believes that Djibouti's vigilance in safeguarding its independence and territorial integrity will positively contribute towards the maintenance of peace and stability in the Horn of Africa.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It gives my delegation great pleasure to salute our present President, Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "His important and manifold contributions to the work of our Organization are well known and will long be remembered.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Indonesia has consistently supported the admission of the Socialist Republic of Viet Nam and it participated in sponsoring draft resolutions to that end.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My delegation is satisfied to work under your enlightened and wise leadership and I should like to assure you, Sir, of our full co-operation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Our sincere thanks go also to our untiring Secretary- General and his staff for their devotion to duty and loyalty to the Organization.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I extend to them a most sincere and warm welcome and I should like to assure them of our co-operation in the deliberations and work of this Organization.",
    "category": "NotAChiasmus"
  },
  {
    "text": "After a heroic struggle for over three decades to gain acceptance as a unified legitimate entity in the international community, Viet Nam has achieved at last its rightful and deserved place in our family of nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is a great honour and privilege for me to be here today to address this assembly of world nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is against that background and in that spirit that we ardently hope that the current session will pursue its task over the next two months.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In other parts of the world too, while there have been encouraging developments such as the signing of the Panama Canal treaties, persisting as well as new problems provoke anxious concern for peace.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your distinguished career as a diplomat in the service of your country, in advancing the principle of non-alignment and in developing constructive co-operation in the United Nations is the surest guarantee that the General Assembly will have the benefit of wise and effective leadership.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The world today is marked by confusion and contradiction.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I should like at this point to express my appreciation and that of my delegation to Ambassador Hamilton Shirley Amerasinghe of Sri Lanka for the skill and tact which he, in his capacity as President, brought to bear on the conduct of affairs of the thirty-first session.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It has been the view of the Government of Trinidad and Tobago that the acceptance of that principle is a sine qua non of international peace and security.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Relations among Member States have become increasingly complex and diverse.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Our Secretary-General, in his report on the work of the Organization over the past year, drew attention to some of the factors which limit the ability of the United Nations to act as the guarantor of justice and peace for all nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is with special pleasure that I extend to Ambassador Lievano our warmest congratulations on his election as President of the thirty-third session of the General Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Kurt Waldheim, deserves our sincere appreciation of his continuing efforts to serve the world community.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Bangladesh looks forward to working with Solomon Islands in close co-operation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We also congratulate your country and Latin America for having given to the service of the United Nations a person of your eminence and distinction 23.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It, too, has not been spared the agonies, frustrations and vicissitudes of domination by foreign Powers.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The statement by the President of the World Bank during the annual meeting of the Bank and the IMF in Washington recently, raises a serious doubt in our mind as to the prudence of protectionism as a policy.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your experience and skill will help to ensure a fruitful Assembly session.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There can be no clearer testimony to the commitment of successive British Governments to the principle of self-determination.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Today we are left with a handful of small dependent Territories which, because of their particular circumstances, have not become independent States.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The persistence of underdevelopment over large areas of the globe serves as a sharp reminder of the magnitude and scope of the tasks which confront us.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As we- seek to grapple with these problems and to bend our collective will to their solution, Guyana feels particularly pleased that Ambassador Lievano, a distinguished son of Latin America, an eminent scholar and statesman, has been chosen to superintend our deliberations and guide our consultations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We feel particularly honoured, because Colombia is a country which has established a commendable record in the United Nations struggle to -right the wrongs which plague humanity.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Since the founding of the United Nations, more than half the membership present today has been elevated to the glory of independence.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The thirty-third session of the General Assembly must give further strength and impetus to the role of the United Nations in an interdependent world.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I wish both of them strength and courage.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Speaking for the first time in my capacity as Foreign Minister of the Kingdom of the Netherlands in the general debate I am deeply conscious of the continuity and tradition of Netherlands foreign policy through the centuries.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I should also like to express my delegation's deep-felt gratitude for the sincere endeavours of your predecessor, Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The thirty-third session of the General Assembly opens against the grim background of increasing political and economic tensions and deepening crises which leave little room for optimism and which could aggravate already existing feelings of frustration, if not desperation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am happy to be able to welcome in our midst the representatives of this new Member State, Solomon Islands, by whose admission our Organization has taken one more step closer to the realization of the principle of universality embodied in the Charter of the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is a cause of satisfaction to my country that full credit has been given to the representative of Yugoslavia, Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Guided by these noble aspirations, the non-aligned countries, which represent the greater part of the membership of the world Organization, gathered this summer at their ministerial Conference in Belgrade,  the capital of my country, in order to make their voice still stronger and to render their actions for the achievement of these objectives still more determined.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Endowed with a common heritage in many fields, and as partners in basic aspirations, we have striven to develop our ties into a network of mutual co-operation, which already includes a wide range of activities.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For many years and in various ways I have been associated with the work and the development of this Organization and have therefore witnessed its transformation into a true universal forum.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Kurt Waldheim, for the dedicated and competent manner in which he has guided the Secretariat of our Organization.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Africa, the motherland of one third of the membership of the United Nations, has been the scene of the worst forms of racial degradation, economic exploitation and political oppression.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your election is a fitting tribute to your fine qualities of leadership, impartiality and tact, qualities which you have abundantly displayed as Chairman of the Special Committee on the Situation with regard to the Implementation of the Declaration on the Granting of Independence to Colonial Countries and Peoples.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The Ghana delegation would like to place on record its profound appreciation of their excellent work.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We believe its internal institutional problems and staff pressures are bound to increase, and it is our hope that these problems will receive constant attention to avoid the recurrence of the disruption we experienced last year.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Like previous speakers, we consider this unanimous election a worthy tribute to your outstanding personal qualities and at the same time a recognition of the important and growing role of your country and the African continent in furthering the cause of peace, national independence and social progress.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The further deepening of the process of social liberation of peoples is manifested by the profound socio-economic changes in socialist Ethiopia, the People's Republic of Angola, the People's Republic of Mozambique, the Democratic Republic of Madagascar, the People's Democratic Republic of Yemen, the People's Republic of the Congo and other young States.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Waldheim, for his devotion to the work of the United Nations and for his untiring efforts in discharging the onerous responsibilities en-trusted to him by this Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "President, my delegation wishes to associate itself with your statement to this Assembly on the passing away of the great Indian leader, Shri Jayaprakash Narayan.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Let me also express the deep appreciation of the Pakistan delegation to your distinguished predecessor, Ambassador Indalecio Lievano, for the most able manner in which he guided the work of the last session of the General Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Armed attacks and military interventions in the internal affairs of States have become recurrent.",
    "category": "NotAChiasmus"
  },
  {
    "text": "These tragic events underscore the fragility of international peace and the pervasive sense of insecurity that haunts the small and weaker nations of the world.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Lievano of Colombia, for the skill and wisdom with which he guided the work of the previous session of the General Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Allow me to offer Sudan's congratulations to Saint Lucia on its admission to the forum of the family of nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This session has been convened at a time of a very complex international, political and economic situation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Lievano of Colombia for the efficient and skilful manner in which he performed his duties during the last session of the General Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We hope his record will be an inspiration to you, and we wish him continued success in the service of his great country, Colombia.",
    "category": "NotAChiasmus"
  },
  {
    "text": "By the dedication and constructive role Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We are pleased also to extend our congratulations and thanks for a job well done to the outgoing President, Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We welcome the admission of Saint Lucia to the United Nations family and wish it well as a new Member of the Organization.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My country feels that the tremendous acceleration in every kind of exchange and the greater interdependency of peoples which gives the concept of mankind its real, concrete meaning and unity, with most important legal and political consequences, is such that today it is practically impossible for any people to live outside the international community, much less to develop and make progress, in isolation from the difficulties and problems of others.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I desire to express my gratitude to the General Assembly of the United Nations, which I am permitted today to participate in and to address.",
    "category": "NotAChiasmus"
  },
  {
    "text": "President, who have so kindly welcomed me and invited me to speak.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It also never ceases to support your Organization's functions and initiatives, which are aimed at peaceful coexistence and collaboration between nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Consummate selfishness, whatever the causeï¿½ be it greed, prejudice, arrogance or the personal ambition of individuals in positions of influenceï¿½has no place in this one globe we all share, and ought not be condoned or given sustenance, either directly or indirectly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "With you in the Chair, we have every certainty that the debates on the items to be dealt with at this session will be conducted in an efficient and equitable fashion.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is with joy and pride that I welcome, on behalf of the Ethiopian delegation, the newly independent States of Zimbabwe and Saint Vincent and the Grenadines into the family of nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Futile attempts continue to be made by the architects of apartheid, in collusion with their imperialist collaborators, to perpetuate this vile and pernicious system.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My delegation wishes to express its fully support to you in your task, which we know is not an easy one.",
    "category": "NotAChiasmus"
  },
  {
    "text": "His record is a credit to himself and his country.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Fiji looks forward to working closely with Saint Vincent and the Grenadines and wishes it fruitful and beneficial interaction in this community of nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "President, may I first congratulate you on assuming the presidency of the General Assembly at this thirty-fifth session.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Since I last addressed this Assembly 12 months ago, many terrible things have happened in the world.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Salim of the United Republic of Tanzania, for the patience, competence and understanding with which he presided over several sessions of this General Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Kurt Wald- heim, whose deep concern for this Organization and for the preservation of international peace and security is so absolutely manifest in his latest report on the work of the Organization.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Thirty-five years ago the founders of the United Nations, speaking in the name of the peoples of the world, set themselves to build a new framework of international order from the ruins of war.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Is there anyone who seriously believes that half of the world's international problems today are connected with Israel? We need only glance at a map of our region, the Middle Eastï¿½which is just one region of the worldï¿½to sec that it is riddled from length to breadth with countless conflicts between States, between ethnic minorities and between different religious groups.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I also recognize with gratitude and profound appreciation the dedicated efforts of the Secretary-General, Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The imbalances in the state of affairs which we are experiencing today are leading the world to an intolerable situation, and unless we all sincerely join hands today to eliminate the causes, without the prejudices of nationalism and protectionism, future generations of mankind will have no choice but to suffer the consequences of our failure.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your election is also an acknowledgement of the high respect and admiration which the international community has for your great country, the Federal Republic of Germany, with which my country enjoys most cordial and friendly relations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is a matter of particular pride to Africa that our predecessor was Ambassador Salim Ahmed Salim from the sister State of the United Republic of Tanzania.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is also my pleasant task, as a fellow member of the Commonwealth, to welcome Zimbabwe and Saint Vincent and the Grenadines to membership in this Organization.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your election is a fitting tribute to your country, the Federal Republic of Germany, and to your personal attributes of wisdom, scholarship and expertise.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Ambassador Salim, during his presidency of the thirty-fourth session and of the three special sessions over which he presided during 1980.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In strengthening the role of the United Nations and promoting world peace and progress.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I wish to extend to Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I should like to take this opportunity to pay a tribute to his predecessor, Ambassador Salim Ahmed Salim of the United Republic of Tanzania.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is a recognition of your extraordinary diplomatic skills, but, more important, your election is a tribute to your country and to its contribution to international cooperation and understanding.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I stressed the obligation of nations to cooperate in facing world economic problems: payments imbalances, energy inflation, slowed growth in many developing countries, the spectres of environmental decay and even famine.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The delegation of Barbados wishes to add its congratulations to those which have already been expressed on your election, Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The year 1981 has so far not provided much hope for economic comfort, and politically the prevailing atmosphere and forecasts for the future are equally dismal.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He dedicated himself effectively to the variety of issues that confronted the Organization and that also threatened the maintenance of international peace and security.",
    "category": "NotAChiasmus"
  },
  {
    "text": "May I also extend a warm welcome to Vanuatu, the one hundred and fifty-fifth Member of the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The threat of a major war has not become imminent.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In electing him the Assembly has recognized both his outstanding personal qualities as a diplomat, deeply versed in United Nations affairs, and the growing importance of Iraq, a country with which Ireland has recently developed closer relations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is a pleasure to welcome to the General Assembly the representatives of Vanuatu and of Belize.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Secondly, the prospect of any serious effort towards disarmament seems to be receding.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I should also like to welcome to our Organization a new Member State, Vanuatu.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The SecretaryGeneral and his entire staff have continued with devotion and steadfastness to work at the tasks given them by the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We are not a small group of States that have to stand together and resist the transgressions of other powerful States and groups of States when they do not respect the solemn declarations we have made individually and confirmed collectively.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The political state of the world leaves much to be desired as we mark the thirty-sixth anniversary of the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The Organization, which began as the hope of all of us, continues in that singular role for the realization of the progress of mankind in this and succeeding generations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We come from the same region of the world and me heirs to similar traditions.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The nonaligned movement is now in its twentieth year.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For the three years following that meeting, your country will be chairman and coordinator of the movement.",
    "category": "NotAChiasmus"
  },
  {
    "text": "That background will enable him to guide us with the right decisions in this difficult year.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The miasma of tension has inevitably increased with the appearance of new problems; it has also been exacerbated by our collective inability to solve longstanding ones.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is now frozen by the icy blasts emerging from a new cold war mentality between the superPowers.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There is cause for concern about the direction in which mankind seems to be moving.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The global problems of the nuclear arms race, the.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your recognized skill and experience in the field of multilateral diplomacy are indeed important assets at a time when the Organization is called upon to deal with an ever-growing number of complex issues of global concern.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We most warmly welcome the two new members of the family of nations, Vanuatu and Belize.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Sir, I extend to you my delegation's warmest congratulations on your election to the presidency of the thirty-sixth session of the General Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We appeal to the parties to the conflict to give full cooperation to the oAU Implementation Committee in order to ensure that the efforts of Africa are rewarded with a genuine and speedy exercise of self-determination by the people of Western Sahara.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The trust placed in you testifies to the great appreciation of your prominent role and experience.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Racist regimes in occupied Palestine and South Africa encouraged and supported by world imperialism have challenged the international will and rejected United Nations resolutions.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I convey to him my delegation's appreciation of his efforts in working for world peace and security.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We rejoice, because once again the United Nations has moved closer to the realization of the much-cherished principle of universality of membership.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Those sessions were  unquestionably taxing, but as an accomplished and experienced  diplomat he always rose to the occasion.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Perez de Cuellar at the head of the Organization, His first year of  office has been a most distressing one in international relations and  yet he has been able to rise above last year's crises and to focus in  his report on the work of the Organization on the fundamental issues  that must be addressed by this world body.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In  my address to the Assembly at the thirty  sixth session I stated that  the decade of the 1980s was probably the most dangerous, certainly  the most critical, since the Second World War.",
    "category": "NotAChiasmus"
  },
  {
    "text": "These, as well as your  determination and patience, will ensure effective  guidance of the Assembly's work at this  particularly crucial time.",
    "category": "NotAChiasmus"
  },
  {
    "text": "His  strength of willï¿½sisu we would call it in  Finnishï¿½combined with political realism are both  necessary for fulfilling the tasks entrusted to  him by the Charter.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The new Secretary-General has taken  office at a particularly thankless time.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Hollai on his election to the  presidency of this thirty-seventh session of the General Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We are  confident that his distinguished record makes him eminently qualified  for his challenging task.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My delegation further takes this opportunity to say a special  word of greeting to the Secretary-General on the occasion of the  first regular session of the General Assembly since he assumed  office.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This is the first opportunity I have had publicly to  congratulate Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The current session of the  General Assembly is being held against the background of an alarming  deterioration of the international situation, characterized by global  confrontation, military intervention, foreign occupation, a spiraling  of the arms race, and the frequent resort to the use or threat of the  use of force against the sovereignty, political independence and  territorial integrity of States all of this in the midst of a deep  global economic recession.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Jamaica holds  firmly to that view.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Hollai the  warm congratulations of the delegation of Burma  on his unanimous election to his high office and  to assure him of our support and co-operation in  the discharge of his responsibilities.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Taken together, these adverse  manifestations potentially endanger international  peace, stability and security.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The bewildering complexity of issues  burdening the world of today are mirrored in the  variety of agenda items to which the Assembly  will direct itself.",
    "category": "NotAChiasmus"
  },
  {
    "text": "President, your many years of association  with the United Nations, during which you have  demonstrated your wisdom, spirit of co-operation  and human qualities, have earned you your  election, which guarantees the successful outcome  of our work for all States Members of the United  Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For in the  United Nations will be vested many of the hopes  and aspirations of the world's peoples.",
    "category": "NotAChiasmus"
  },
  {
    "text": "His invaluable  contributions to the internaï¿½tional community  have earned for himself and his country the high  esteem of Governments and peoples around the  world.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The military  aggression committed by Israel against the  territorial integrity and sovereignty of Lebanon,  resulting in the terrible loss of innocent  civilian lives, including those of women and  children, has undermined efforts on the part of  the international community to find a just and  lasting settlement for the conflict in the Middle  East.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I avail myself of this opportunity to  point out our particular gratitude and  appreciation to the President of the thirty-sixth  session Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There is no doubt that the situaï¿½tion in  all spheres of international relations has  deterioï¿½rated to such an extent that the whole  international community is faced with that  choice, which is all the more dramatic since  there are no signs of improveï¿½ment.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I should like to pay a tribute to your predecessor, Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In addition to common historical links and cultural associations, institutionally we have both been nurtured in the democratic tradition.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I also express our sincere appreciation to his predecessor, Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But that these objectives could not be fully and globally achieved remains the foremost preoccupation of the world today.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My delegation looks forward to close co-operation between our two countries.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yet, instead of mounting a purposeful, global response to these challenges, the international community seems to be locked In a perverse inability to agree on even a common approach to the problems.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your long association with the United Nations and your experience give us hope that during your tenure the Organization will gain strength.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I welcome our newest Member, St.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Firm faith in the United Nations is central to the non-aligned.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It has been my personal pleasure to have known him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In fact, the nuclear aspect has now added a terrifying new dimension to every threat or potential threat to international peace and security.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Unfettered national interest, which had been pushed to its arrogant extreme during the Second World War, is today being pursued in a multitude of forms and constitutes a major obstacle in many areas of international co-operation and the search for peaceful solutions.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We also congratulate the other officers of the Assembly on their unanimous election.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In accordance with our firm belief in the Organization's universality, we were more than delighted to be among the sponsors of the resolution admitting Saint Christopher and Nevis to membership.",
    "category": "NotAChiasmus"
  },
  {
    "text": "President, I should like, first of all, to join the preceding speakers in extending to you, on behalf of the Government and people of the Federal Republic of Nigeria, my warmest congratulations on your well-deserved election to the presidency of the thirty-eighth session of the General Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He proved extremely adroit in his handling of very delicate and sensitive issues.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I should also like, on behalf of my Government and the people of Nigeria, to welcome Saint Christopher and Nevis to membership in the United Nations and to express our conviction that it will make a positive contribution to the search for global peace and security.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am confident that we shall ail be well served by his presidency.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Early this month the world condemned a superpower for shooting down a civilian aircraft and killing all 269 passengers on board.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is difficult to identify any political problem or conflict where the prospects of achieving progress in the near term look promising.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My delegation is confident that his vast experience and skill, particularly in the United Nations system, will contribute tremendously to the fruitful outcome of our work at this session.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We, the countries of the Caribbean Community and Common Market, have achieved our independence peacefully, but not without the dedication, hard work and sacrifice of several generations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My first and most pleasant duty is to congratulate you, Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I wish to take this opportunity to congratulate and welcome to the Assembly the new Member, the sovereign State of Saint Christopher and Nevis, and to express our best wishes for its prosperity at home and for a most satisfying participation in the deliberations of the Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Indeed, the annual report of the Secretary-General on the work of the Organization, submitted for our consideration, conveys the same warning:  1983 has, so far, been a frustrating year for the search for peace, stability and justice and for those who believe that the United Nations is the best available international instrumentality to achieve these ends.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Jorge Illueca, who skilfully presided over the thirty-eighth session; we highly praise his efforts aimed at the settlement of international disputes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Hence, security has become the preoccupation of individuals and nations in our contemporary world.",
    "category": "NotAChiasmus"
  },
  {
    "text": "President, I extend my congratulations to you, on behalf of the Bahamian delegation, on your election to the presidency of the thirty-ninth session of the General Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It also gives me great satisfaction to welcome to the United Nations the delegation of Brunei Darussalam, a sister Commonwealth State.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This body has not been immune to negative comments.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I should also like to welcome Brunei Darussalam, another fellow member of the Commonwealth, as the 159th Member of the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Eight days ago the Progressive Conservative Government of Canada assumed office.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I come to this rostrum in the tradition of Howard Green of Canada, who struggled to achieve a partial test-ban treaty as a first step towards a comprehensive test ban; in the tradition of Lester Pearson, who inspired the concept of peace-keeping; and in the tradition of Paul Martin, who helped to end the log-am which had prevented the admission of new Member States in the early years of the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Outstanding among these are those aimed at halting or reducing the dangerous increase in military action in States of the region, such as: prior notification of national or joint military manoeuvres; prohibition of international military manoeuvres on their respective territories; ending the arms race in all its forms; cessation of the acquisition of arms; refusal to authorize the installation on their respective territories of foreign military bases or training establishments; elimination of existing foreign military bases or training establishments; establishment of a timetable for the gradual withdrawal and eventual removal of foreign military advisers; elimination within and outside the region traffic in arms with persons, organizations and irregular forces or armed bands trying to destabilize the Governments of the States parties; refraining from granting political, military, financial or any other kind of support to individuals, groupings, irregular forces or armed bands attempting to overthrow or destabilize other Governments and the use of their territory for such purposes; refraining from organizing, ordering, or participating in acts of terrorism, subversion or sabotage in another State.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Cuba, as President Fidel Castro pointed out over a year ago, desires an honourable solution, one based on mutual commitments, to the Central American conflict.",
    "category": "NotAChiasmus"
  },
  {
    "text": "While wishing you every success in the discharge of your weighty responsibilities, I should like to assure you of the full co-operation of the Ethiopian delegation in your endeavours.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We also welcome Brunei Darussalam into this family of nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yet history has never been one-dimensional.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The prestige and the authority of the United Nations must be strengthened.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I would also like to congratulate the outgoing President, Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "With the admission of Brunei Darussalam as its 159th Member, the United Nations has moved another step closer to the goal of universality.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is a prospect made grim not only by the gruesome rumination over the use of nuclear power on a limited basis, but also, even more chilling, by the awesome capacity possessed by some States to annihilate us all.",
    "category": "NotAChiasmus"
  },
  {
    "text": "On the eve of the assessment of the first 40 years of the work of the United Nations, we must once again confess that our most profound hopes have been dashed and that the world of peace, justice and brotherhood to which we naturally aspired seems to recede daily.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He will be remembered as decisive and fair.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This act was a significant step in the affirmation of the role of the United Nations and the principle of universality.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Zambia and Sri Lanka, founder members of the Movement of Non- Aligned Countries and fellow members of the Commonwealth, have enjoyed the most cordial of relations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My delegation wishes to place on record its appreciation of the admirable manner in which the outgoing President of the General Assembly, Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the economic sphere, the prospects of a global, co-operative approach to restructuring inter-national economic relations are dim, and economic disparities between nations have heightened.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Mozambique and Zambia maintain strong ties of fraternity and friendship which are deeply rooted in our people's common past of struggle for freedom, justice, independence and human dignity.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Once again, we extend to the Secretary-General the appreciation of the Mozambican people for his commitment and devotion to the strengthening of the role of the United Nations in its search for peaceful solutions of the critical problems confronting the international community today.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We join previous speakers in warmly welcoming Brunei Darussalam.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I am convinced that the Assemblyï¿½s proceedings will greatly benefit from your experience, skill and wise guidance.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Political leaders must choose the direction in which they want the world to develop.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The word \"interdependency- cy\" designates a reality.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Let me assure him that he will have the full co-operation and sincere good wishes of my delegation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is a special pleasure for me to extend my warmest congratulations to Brunei Darussalam on its accession to membership in the United Nations and to welcome its delegation to our midst.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Lusaka my delegation's congratulations on his election as President of the thirty-ninth session of the General Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Resolutions dealing with these items have been debated and adopted, but little progress has been made in giving effect to some of them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But let me begin by stating that, despite the slow and sometimes frustrating progress being made in dealing practically with certain items, the Government and people of Papua New Guinea remain as strongly committed to the United Nations, as the Prime Minister of my country, Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Jorge Illueca, of Panama, presided over the thirty-eighth session of the General Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Although it may be more appropriate to elaborate extensively on the significance of this lofty Organization at the commemoration of its fortieth anniversary next year, I am seizing this opportunity to reiterate the adherence of my country to the principles and the objectives of the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Its presence in the General Assembly signifies once again the continued realization of one of the prime objectives for which the United Nations was created, namely, the elimination of colonialism.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is also a most fitting tribute to the country you represent.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I only hope that we will all heed the words of his report on the work of the Organization, which is very thorough, and exhibit the same devotion to duty and candour for which he is so well-known.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your long service in this body and your extensive diplomatic experience will stand us all in good stead.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There were plenty of people in 1945, and especially in the dark days in the five or six years following, who would ever have believed that we would survive to celebrate the fortieth birthday of this Organization.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We regret it particularly because of the unsettling effect it is having on our region.",
    "category": "NotAChiasmus"
  },
  {
    "text": "On the historic occasion of this fortieth session of the General Assembly, we hail the fact that mankind has endured.",
    "category": "NotAChiasmus"
  },
  {
    "text": "President, on your unanimous election to the presidency of the fortieth session of the General Assembly, in full confidence that the brilliant record as statesman and conciliator that you bring to this high office will be placed at our disposal during the coming months.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This choice was freely made, without coercion, without bloodshed and without recrimination, and Belizeans have chosen a Government dedicated to the cause of freedom, personal independence and democratic development.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Allow me, first of all, to offer Ambassador de Piniï¿½s my sincere congratulations on his election to the presidency of the fortieth session of the General Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Rather, it seems to me that the main purpose of the present general debate is to provide a welcome annual opportunity to review the state of world affairs both politically and with regard to the international economic situation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "After all, a measure of dialog has been restored between the United States and the Soviet Union.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I should like also to renew my tribute to our Secretary-General.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We shall continue to lend his efforts our fullest support.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We have managed a period of unprecedented economic growth alongside an enormous population explosion.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For this reason the emergence of the United Nations provided a source of inspiration and light for us at the end of a very dark era in our history.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Other international forums have also been exploited for the purpose of propaganda and political warfare against Israel, distorting the real purposes for which they were established.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Israel was established in 1948 against the background of a United Nations resolution calling for the establishment of a Jewish State in Palestine.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Unfortunately, a number of misgivings must accompany this evaluation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Malta is one of these small States which has derived significant benefits from its participation in the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This membership permitted us to project with greater clarity and purpose our wholehearted commitment to the methods of peace in the relations among States.",
    "category": "NotAChiasmus"
  },
  {
    "text": "- In his report the Secretary-General says: \"He must be realistic about our difficulties and the dangers that we face.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But let us also resolve to find the ways by which, together, we can surmount them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Political rhetoric and verbal condemnations have often replaced efforts and taken time for the work of seeking realistic and constructive solutions.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I wish to extend to you, Sir, the warm and sincere felicitations of my delegation on your unanimous election to the high office of President of the fortieth session of the General Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is with great pleasure that I pay a warm tribute to the Secretary-General of our Organization, Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "With its near universality of membership, the United Nations General Assembly has become the parliament of nations where the full and rich social, cultural and political panoply of the world is reflected.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Undoubtedly those attributes qualify him to guide our deliberations during this historic session to a successful conclusion.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We support the call for assistance to meet both the short- and long-term needs of Mexico.",
    "category": "NotAChiasmus"
  },
  {
    "text": "To be sure, we have witnessed since the founding of this Organization a great upsurge in economic output.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But these are Mexico's short-term needs.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As I look at the devastation - and, perhaps, as you do on your television screens and you see the pictures, you cannot help but be struck by the thought that Mexico City in some ways looks war-torn.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It means a clear-sighted appreciation of the opportunities we face, as well as of the obvious problems.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Let me begin by extending my congratulations to you, Sir, on your election to the presidency of the forty-first session of the General Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In 1986, conditions are not dissimilar.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Tyranny and terrorism still stalk the globe, and tension and fear continue to follow in their shadow.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When the General Assembly adjourned last year, at the end of its fortieth anniversary session, there was hope that the renewed commitment to the ideals of the United Nations expressed by so many of its Members s would contribute to a rapid restoration of confidence in our Organization, create the momentum for a process of reform, and become a real turning point in the cr is is of the United Nations One year later, and despite a number of noteworthy new departures, not many of the hopes of the fortieth session of the General Assembly have been fulfilled, and all too many symptoms of crisis remain, not the least of which is what we perceive to be a continuing erosion of the world-wide system of international organizations, and of the process of multilateral diplomacy.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A new and indeed most brutal form of violence has emerged lately, the violence of international terrorism.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the demilitarization of world politics, the reduction of the increased levels of the use of force and military power in world politics, and in the fight against international terrorism, the role of the United Nations appears indispensable.",
    "category": "NotAChiasmus"
  },
  {
    "text": "place on record our sincere appreciation to Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Javier Perez de Cuellar, deserves our highest commendation for his inspired leadership, and for his zeal and dedication in upholding the purposes and principles of the United Nations Charter.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Constructive action was taken on such issues as terror ism, a par the id, and drug abuse.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He is joining the alumni of sons and daughters of third-world countries who have served and continue to serve our Organization with honor and distinction.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Jaime de Pinies of Spain, also deserves our commendation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "With the candor that has become his trademark he has again highlighted a number of issues that need our Organization's urgent attention.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Denmark's strong and persistent support, in deed as well as in words, of the United Nations is well known.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It will be a main task of this session of the General Assembly to address the question of appropriate medium and long-term measures.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is essential that all Member States fulfill their part of the responsibility for financing the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is gratifying to see at the helm of this important - indeed, crucial - session a statesman of Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "That commitment is now being put to the test.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yet the institutional machinery indispensable for such multilateral efforts is now displaying signs of a strain so severe as to call into question its continued viability.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They have compelled it to shun the only peace treaty in the Middle East - the Camp David Accords.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In clinging to these barren exercises, the United Nations spends precious time and funds, resources that could profitably be used to combat hunger and poverty.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Sir, most warmly on your election to preside over the deliberations of the forty-first session of the General Assembly and the recently concluded fourteenth special session on the Question of Namibia.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Last year the international community celebrated the fortieth anniversary of the United Nations, when statesmen and other leaders reaffirmed their dedication to the noble and high ideals that inspired the founding fathers of our Organization.",
    "category": "NotAChiasmus"
  },
  {
    "text": "However, we note with a tinge of sadness the emergence of a dangerous trend, where nations are abandoning the machinery laid down by the Charter in favor of acts which sometimes amount to coercion, aggression and illegal use of armed force.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Jaime de Pinies for the excellent manner in which he guided the Assembly's work at its fortieth session.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In practice the first two major post-war regional associations soon developed into two competing military concentrations largely outside the orbit of the United Nations system.",
    "category": "NotAChiasmus"
  },
  {
    "text": "That confrontation has led to a naval-military build-up unique in its scope and potential for trouble.",
    "category": "NotAChiasmus"
  },
  {
    "text": "At the beginning of this session of the General Assembly, the future of the East-West relations is a central concern in all corners of the globe.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Also for this reason we need a new beginning in East-West relations which can liberate energies and resources.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We are confident that under your able leadership the work of this august body will be carried out with efficiency and success.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Governments in our region have been able to make modest, but none the less effective, contributions to the resolution of regional problems.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Despite its peaceful-sounding name, the Pacific is not remote from the arms race.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My gratitude goes also to the Secretary-General, His Excellency Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Many thousands more were left without food.",
    "category": "NotAChiasmus"
  },
  {
    "text": "During the past year we have witnessed some interesting regional and global developments, in our own region, the seventeenth South Pacific Forum unanimously decided to request that New Caledonia be restored to the United Nations list of Non-Self-Governing Territories.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Jaime de Pinies of Spain, who so ably presided over the General Assembly at its fortieth session.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Javier Perez de Cue liar, for his untiring efforts in the interest of world peace, security aid international co-operation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "From the start of our revolution, in February 1980, the representatives of my country, myself included, have tried painstakingly to keep the Assembly abreast of developments in Sur inane.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My delegation is confident that, as was the case during the fourteenth special session of this body, you and your colleagues on the General Committee will guide our deliberations during this session of the Assembly to a successful conclusion.",
    "category": "NotAChiasmus"
  },
  {
    "text": "One of the explosive issues threatening our Organization's integrity today is the continued practice of the obnoxious policy of apartheid in South Africa, a political system which has been condemned by the international community as a crime against humanity, an affront to universal conscience, and the root cause of the political instability in southern Africa.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The accession to independence by Angola and Mozambique shattered the Pretoria regime's myth of the perpetual existence of a buffer zone between its borders and the black-ruled independent African States.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your unanimous election to preside over the forty-first session of the General Assembly is a tribute to you and to the Government and people of Bangladesh.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is to be hoped that we, the nations of the world, will ease the burden of his high office by following up our expressions of praise with concrete deeds that are consistent with our Charter and the sentiments expressed by those moving words.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Last year at this time we gathered to commemorate the fortieth anniversary of the founding of our Organization.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Jaime de Pinies for his dignified and efficient conduct of the historic fortieth session.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The Group of 18, whose establishment we endorsed, has worked hard towards this end.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We are encouraged by the Secretary-General's comments in document A/41/663 indicating that he has already taken steps to ensure that the Secretariat is in a position to start the process of reform as soon as the decisions of the General Assembly are known.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I should also like to congratulate Ambassador Joseph Reed on his appointment as the Under-Secretary-General for General Assembly Affairs.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In his annual report on the work of the Organization, the Secretary-General made the following comment on the current international situation: \"Countries of disparate political orientations and economic systems have begun to deal with problems of an interdependent world with a new pragmatism in awareness of the dangers of immobility.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The 12 States members of the European Community wish also to pay a tribute to our Secretary-General and to express our deep appreciation of his patient and tireless efforts to solve the problems facing us, including those within this very Organization.",
    "category": "NotAChiasmus"
  },
  {
    "text": "18-20) How does the situation look today, five years later? X am happy to say that in the period since I last addressed the General Assembly, there have been a number of encouraging developments.",
    "category": "NotAChiasmus"
  },
  {
    "text": "And the United Nations continues to have a central role to play in meeting them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I can assure you that in your high and responsible post you can count upon the full co-operation and support of the delegation of the Hungarian People's Republic, Our delegation, guided by the policy of the Government of the Hungarian People's Republic, which is in full conformity with the aims and principles of the United Nations Charter, wishes to contribute actively to the success of the work of the present session of the General Assembly as well.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We are deeply convinced that the world Organization still has considerable possibilities yet to be explored and a great potential yet to be mobilized for implementing the noble objectives and principles of the Charter.",
    "category": "NotAChiasmus"
  },
  {
    "text": "To avert and remove once and for all the danger of a nuclear catastrophe, to halt the arms race and adopt effective disarmament measures, to build just economic relations free from discrimination and to create living conditions worthy of man in the twentieth century - these are tasks for the nations and for the international community in which, we believe, the United Nations and its agencies should show more initiative and play a more active and pioneering role.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For the first time for many years there is the prospect of significant arms controlï¿½ Agreement between the two super-Powers is now under way.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is a burden which must be reduced.",
    "category": "NotAChiasmus"
  },
  {
    "text": "How well equipped is this Organization to tackle this particular agenda? We are all aware of the criticisms which are made of the United Nations and its affiliated bodies.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Of course, it would be too much to expect that within this arbitrary 25-year period, this quarter-century, human nature would have been so altered as to make conflicts and wars and social and economic problems disappear.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Some of the items are new, but all concern the persistent effort to use this Organization and the forum it affords to deal with living on this planet.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the 1960s and 1970s a large number of peoples and Territories exercised their right to self-determination and achieved their national independence.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They have since taken their rightful places as full, equal and active members of the comity of nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "During past years, and particularly since the last World War, the winds of change have swept all over the world.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This surely is proof of the continuing validity of the Charter principles, which constitute the foundation of our Organization.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Humayun Choudhury, Foreign Minister of Bangladesh, at the forty-first session of the General Assembly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We are here because we believe in the role of the United Nations as the highest and broadest forum for deliberating upon the affairs of the international community, indeed upon the affairs of mankind, and for the construction of international peace and development.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Let me state categorically that Malaysia firmly believes in the United Nations and its efficacy in dealing with the expanding contemporary world.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I therefore have great pleasure in pledging to you the full support and co-operation of my delegation in the performance of your onerous task.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The Charter, as applied from the inception of this Organization and strengthened by decisions and resolutions that reflect a preponderance of shared views and aspirations, remains sufficiently flexible to make possible the current effort to reform the structure of the United Nations system.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Unfortunately, however,  every  attempt at restructuring the Secretariat that occurred earlier this year is certain to undermine the wide-ranging support originally pledged to that process by member States.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This significant outcome augurs well not only for relations between East and West but for the entire world community.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Javier Perez de Cuellar, I reaffirm the gratitude of my Government and people for his dedication to the principles of our Organization and for his tireless efforts as well as his leadership in advancing the noble goals of international peace and security.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In particular, I wish to thank the co-sponsors of that resolution; Australia, Fiji, Japan, New Zealand, Papua New Guinea, Samoa, the United Kingdom of Great Britain and Northern Ireland, the United States of America and Vanuatu.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I wish also to express our deep appreciation of the firm and skilful manner in which Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The mandate given to my Government in that election was reaffirmed only three weeks ago in another election at the local government level.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the Caribbean we were at the time struggling to weld together a federal State out of ten separate territories with a population of about 5 million and forming an archipelago spread over 1,000 miles of sea, from Jamaica in the north to Trinidad and Tobago in the south.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We come from every continent, every race and most religions to this great Hall of hope where, in the name of peace, we practise diplomacy.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We have only to open our eyes to see the simple aspirations of ordinary people writ large on the record of our times.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I reiterate my Governmentï¿½s determination to continue to contribute to this noble endeavour.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Propelling them was the push to pursue, not individual, but global interests, to emphasize unequivocally that security is indivisible, that military solutions are not viable, that the self-perpetuating arms race is insupportable in cost and Incalculable In danger, and that prosperity cannot be achieved at the expense of others.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I also wish to put on record our deep appreciation for the skill with which Mr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Peres de Cuellar, for his incisive report.",
    "category": "NotAChiasmus"
  },
  {
    "text": "His tenure is a milestone in the history of the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My delegation is confident that under his wise and skilful guidance this session will reach a successful conclusion.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Javier Pï¿½rez dc Cuellar, for the exemplary dedication and competence with which he has always discharged the heavy responsibilities entrusted to him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In this context two closely related challenges, among others, demand our concerted and co-ordinated action: the strengthening of peace and security on the one hand and the promotion of development and progress on the other.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The hurricane devastation in the Caribbean and Mexico has horrified us all.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Nations from all over the world had come to Sudan's aid.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The tragedies that have been occurring this year are seen and felt by people in towns and cities around the globe, and the world community has responded with rarely equalled sympathy and generosity.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I believe that this session has good chances of success.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Those accords were concrete reflections of the efforts undertaken to curb the arms race and to eliminate hotbeds of tension, and they may give stimulus to further steps in this direction, both in the relationship between the two great Powers and on a wider scale.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Practice has proved that even the most complicated issues of world politics can be solved and that  given the political will of States, concrete results can be achieved which have a favourable influence on the international atmosphere and on the development of the international situation while giving impetus to the quest for solution of other problems.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Karolos Papoulias, has already addressed the Assembly in the name of the Twelve member States of the European Community and Ireland of course associates itself fully with his remarks.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As we meet for the forty-third session of the General Assembly and as we survey the world scene, it is pleasing to be able to note that prospects look somewhat brighter than they did at this time last year - indeed, better than they have done for many years now.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But looking behind weaknesses, we have been convinced that the Organization has retained the ability to achieve the noble aims set out in the Charter.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We are not unaware of his formidable credentials, and I am as confident as we all are that this session will be as fruitful as any.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But to end all wars - indeed to end it all - we should have to use the new weapons system, whose use would end everything, would end us all.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Thirty years ago, while still standing in the rubble of the Second World War, we joined, with alacrity, in adopting a General Assembly resolution calling for general and complete disarmament and charged this Organization to oversee it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I take this opportunity to recall the recent visit President Chissano made to his beautiful country, Argentina, during which we had an opportunity to explore ways for strengthening further the friendly bilateral relations of our countries.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We have learned with great satisfaction tills morning of the decision to award the Nobel Peace Prize to the United Nations peace-keeping forces.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When addressing the last session of the General Assembly, in this Hall, His Excellency President Joaquim Alberto Chissano of the People's Republic of Mozambique referred to the massacres, the widespread destruction of social and economic infrastructures and the extremely large number of displaced Mozambicans, both inside and outside the country.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As Chairman of the United Nations Special Committee on Peace-keeping Operations, Nigeria is proud to be associated with the peace-keeping operations of the United Nations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The Indices of this situation include the continuing decline in the prices of primary commodities, the general worsening of the terms of trade, the problem of rising protectionism, the increasing debt burden and net capital outflow from these countries.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The many complex issues on its agenda demand the qualities of leadership, diplomatic skill and experience which the President so indisputably commands.",
    "category": "NotAChiasmus"
  },
  {
    "text": "No challenge, howsoever grave or forbidding, has ever dimmed his resolve or led him to doubt the capacity of the United Nations to meet it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Profound changes have taken place in the world situation and we are keenly aware of the contribution which the United Nations has made to the improvement of the international climate.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is the timeless compassion and mercy of that ultimate and unseen authority chat inspired universal existence.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Perez de Cuellar, who has shown tremendous courage in defending the Charter of the United Nations and unwavering tenacity in pursuing the Charter goals of peace and human dignity in all parts of the world.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This tale of devastation, carnage and ferocity is catalogued in the pages of history.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A bitch ate my cookie, now the bitch is dead Apparently chocolate is bad for dogs",
    "category": "NotAChiasmus"
  },
  {
    "text": "How do you castrate Vladimir Putin? Kick Donald Trump in the chin.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why is Fiora always banned? Great Reposte no counterplay.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What did trump say to Chinese president in a phone call? I will bomb Hiroshima Again",
    "category": "NotAChiasmus"
  },
  {
    "text": "I use to like going skiing. But that hobby... Went downhill so fast",
    "category": "NotAChiasmus"
  },
  {
    "text": "What's the most OUTSTANDING thing about our illegal immigrants? Their warrants.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Is it a bird? Is it a plane? Whatever it is it's heading straight for the world trade center.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Girlfriend said I need to moisturize I told her I moist my eyes every day when I think of what Europe has become.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What direction did the pirate go to get his bread?? Yeast!!",
    "category": "NotAChiasmus"
  },
  {
    "text": "We needed to pick out costumes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As there's no such thing as God, they awake at the gates of Hell.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why couldn't the japanese police catch the black man? because he nigeru",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why did the blonde climb the roof of the pub? The drinks were on the house.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I accidentally spilled spot remover on my dog. It scared the shit out of him and now I need some for my carpet :(",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why did the cow go to the gym? To work on his calves.",
    "category": "NotAChiasmus"
  },
  {
    "text": "All of a sudden, Satan comes up to him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I don't know why the Samoa Girl Scout cookies are racially insensitive... because I'm white and I have no problem with crackers.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Rest In Peace, American Education Coming to an end in DeVos't way imaginable.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why did Pygmalion's girlfriend break up with him? Because he took her for granite.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Listen to this new joke.... 584753",
    "category": "NotAChiasmus"
  },
  {
    "text": "I just got over 15 Valentines cards! It left me breathless... The security guard at the Hallmark store gave quite a chase.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I forgot how to throw a boomerang but then it came back to me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why did the chicken cross the road? To get to the New York Times!",
    "category": "NotAChiasmus"
  },
  {
    "text": "My ex-girlfriend still loves it when I eat her out of house and home. Is this the usual breakup routine?",
    "category": "NotAChiasmus"
  },
  {
    "text": "Bowling Green Massacre jokes are in bad taste Show some respect for the victims!",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yo mamas so fat It takes her 2 trips to haul ass!",
    "category": "NotAChiasmus"
  },
  {
    "text": "I'm here to kiss ass and chew bubblegum. And I'm all out- wait, shit.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What do you call a fish with no eyes? Fsh",
    "category": "NotAChiasmus"
  },
  {
    "text": "Two cannibals are eating Amy Schumer Two cannibals are eating Amy Schumer  One turns to the other and asks, does this taste funny to you? The other responds, no.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A bartender says Hey! We don't serve faster-than-light particles here! A tachyon flies into a bar.",
    "category": "NotAChiasmus"
  },
  {
    "text": "That was fine, but after they put on their lipstick, they would press their lips to the mirror leaving dozens of little lip prints.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Girl: You want me to leave? Boy: No.",
    "category": "NotAChiasmus"
  },
  {
    "text": "How do you keep redditors in suspense? I'll tell you tomorrow.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why did the cannibal cross the road? To get to the body shop!",
    "category": "NotAChiasmus"
  },
  {
    "text": "I didn't expect this from you.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why did the blonde get so excited when she finished her jigsaw puzzle in only 6 months? Because on the box it said From 2-4 years.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What is the year of good eyesight? The Year 2020",
    "category": "NotAChiasmus"
  },
  {
    "text": "What are Steve Bannon's favorite flowers? Gin blossoms.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was stunned last night when my wife told me I was too wrapped up in myself. When the hell did I get a wife?",
    "category": "NotAChiasmus"
  },
  {
    "text": "How do you turn a normal joke into an american joke? Fucking unnecessarily add fucking as much as fucking possible.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He also ate very little, which made him rather frail and, with his odd diet, he suffered from bad breath.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why did the duck go to rehab? (Different answer than normal)   He wanted to quack down on his drug usage.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What is the worst Israeli senior citizens resort? Jewrassic Park",
    "category": "NotAChiasmus"
  },
  {
    "text": "My grandpa has the heart of a lion... And a lifetime ban from the local zoo",
    "category": "NotAChiasmus"
  },
  {
    "text": "A bookseller conducting a market survey asked a woman - Which book has helped you most in your life?  The woman replied - My husband's cheque book !!",
    "category": "NotAChiasmus"
  },
  {
    "text": "If Fifth Harmony was unable to perform at the NHL All Star... They can still have an option to work from home via satellite.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What was Tigger doing in the toilet? Looking for Pooh",
    "category": "NotAChiasmus"
  },
  {
    "text": "What's the difference between New York City and the Land of Mordor? Two Towers.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why did Hitler prefer pajamas more than suits? Cause they are more kampfy.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why don't blind people like to go skydiving? Because it scares the dogs!",
    "category": "NotAChiasmus"
  },
  {
    "text": "I know that I have an attitude problem But I just don't care",
    "category": "NotAChiasmus"
  },
  {
    "text": "What do you put on Mongolian Beef? Tatar Sauce.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What is grey and comes in pints? An elephant!",
    "category": "NotAChiasmus"
  },
  {
    "text": "I always give 110% Which is why my cum is considered the creamiest substance known to man.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What do Eric Clapton and Donald Trump have in common? They were both jealous of the size of a black man's crowd.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The German doctor says: That's nothing, in Germany we take part of a brain, put it in another man, and in 4 weeks he is looking for work.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What do my wife and my math teacher have in common? They both love to create problems that I am apparently supposed to solve.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There are 10 kinds of people in this world. Those who understand binary, and those who don't.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This angers the bottom number, and he undoes the nomination.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Today I tried to pick up a girl by telling her I was invisible. She saw right through me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Conway calmed him down and came up with a work-around.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What's your mom's favorite seafood restaurant? Captain D's Nutz",
    "category": "NotAChiasmus"
  },
  {
    "text": "When they arrived at the doctor's, they explained to the doctor about the problems they were having with their memory.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Remember children, you can't have Good, without God. Otherwise it would only be O.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Humility is one of my best qualities. I'm probably the most humble person I know; I could talk about my humility for hours.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Can orphans... eat at a family restaurant?",
    "category": "NotAChiasmus"
  },
  {
    "text": "Baby horse If a baby horse is really conceited, would you say they're foal of themselves?",
    "category": "NotAChiasmus"
  },
  {
    "text": "What does Miley Cyrus eat on Thanksgiving? Twerkey!",
    "category": "NotAChiasmus"
  },
  {
    "text": "You know Reddit, yall like school in the summertime... No class.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There's a new activist movement that campaigns against violence and systemic racism toward people from Poland... It's called Matter Lives Polish.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We had to settle it immediately, so we asked a passerby, which is better? He eventually chose de_dust.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What do T-Rex's do for a living? They're small arms dealers.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He looks around but can't see anywhere.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If Adele were a Muslim, she would probably sing Assalamualaikum from the other side",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why did the JavaScript programmer need glasses? Because he couldn't C#",
    "category": "NotAChiasmus"
  },
  {
    "text": "Without hesitating the man says, Honesty.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It has been a week since my last confession.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Wanna know my favorite sitcom? Feminism.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What's the hardest part about being a pedophile? Fitting in.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Everything goes as planned, masks on, fake guns in hand, and money in bags.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My friend recently took her dog in to be groomed... I guess she felt like he needed a wife.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I'm sexually attracted to the homeless. I'm hobosexual.",
    "category": "NotAChiasmus"
  },
  {
    "text": "After mass, he asked the monsignor for suggestions to help him do better in the future.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Who invented a Blow Job? Mermaids.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Every time I have a big bowel movement I say thank you to my digestive system. For putting up with my shit.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What does toilet paper and office paper have in common? You can write on both of them with a No. 2",
    "category": "NotAChiasmus"
  },
  {
    "text": "Somebody told me my clothes were gay. I said Yeah, they came out of the closet this morning.",
    "category": "NotAChiasmus"
  },
  {
    "text": "How does Greenland win a war? Nuuks.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Suicide bomber shouted Allahu Akbar and then he... switched on Samsung Galaxy Note 7",
    "category": "NotAChiasmus"
  },
  {
    "text": "Besides, she'll be 14 in 2 years anyway.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When I bought pizza today my hands started to spasm You could say I got Little Seizures.",
    "category": "NotAChiasmus"
  },
  {
    "text": "How does a real Brit describe a women's period? Bloody hell!",
    "category": "NotAChiasmus"
  },
  {
    "text": "A woman on trial A woman is on trial for beating her husband to death with his guitar collection.  The judge asks the prosecutor: First offender?  The prosecutor responds:  No, a Gibson first, then a Fender",
    "category": "NotAChiasmus"
  },
  {
    "text": "What's the similarity between a feminist and a gun One should not have their dick in them when they're triggered",
    "category": "NotAChiasmus"
  },
  {
    "text": "One to get the punchline, and one to point out the math is wrong.",
    "category": "NotAChiasmus"
  },
  {
    "text": "His arm is in a sling, his nose is broken,his face is cut and bruised and he's walking with a limp.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Roses are Red, Violets are blue... Gorilla shot at Cincinnati Zoo.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He decides to go with the glass one.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What do you call a slow-learner born the beginning of August? A leotard",
    "category": "NotAChiasmus"
  },
  {
    "text": "He feels upset and when in bed he prays' Dear God, please kill my teacher   When he goes to the school, he learns that his teacher passed away.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What do you call an anorexic person with a yeast infection? A quarter-pounder with cheese.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Give a man a jacket, and he will be warm for the day. Teach a man to jacket, and he will never leave his house.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why Hitler used uBoots? Because the enemy did nazi them coming.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I see Freddie Mercury has had an asteroid named after him. His surviving family have said how great it is to finally have Freddie immortalized in rock, and really appreciate the sediment.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Question in a Soviet radio. What is your favorite historic figure and why Lenin?",
    "category": "NotAChiasmus"
  },
  {
    "text": "Marvel announced a Paul Bettany feature to come out in 4 years They truly have 2020 Vision.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Dont't drink and drive, it's very... whisky!",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why are there so many Redditor archeologists? Because /r/jokes loves digging up the past.",
    "category": "NotAChiasmus"
  },
  {
    "text": "After walking for a few miles, they come across a farm with a barn.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What does a guy with a big dick have for breakfast? I figured you wouldn't know",
    "category": "NotAChiasmus"
  },
  {
    "text": "What do Betty Rubble and Fort Knox have in common? They're both impregnable",
    "category": "NotAChiasmus"
  },
  {
    "text": "Dhey have driven trucks for more dhan dhirty years together but dhey hear the money is better in Ontario so dhey try to get a job dhere.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why are cemeteries surrounded with walls? Because people are dying to get in there.",
    "category": "NotAChiasmus"
  },
  {
    "text": "So I nicknamed her boobs after my favourite country band, Rascal Flatts.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Kid to his teacher Kid to his teacher: Miss, where do children come from? Teacher: A fairy comes and gives a child to the one you marry. Kid: Alright, then who would I screw, fairy or the wife?",
    "category": "NotAChiasmus"
  },
  {
    "text": "An old man went to the college that he went to when he was a   youth.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What's the difference between a vitamin and a hormone? I can't make a vitamin",
    "category": "NotAChiasmus"
  },
  {
    "text": "Know what happened to the guy that got his whole politically left side cut off? Please worry, because he's Alt-Right now.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My penis is only two inches From the floor",
    "category": "NotAChiasmus"
  },
  {
    "text": "let's reverse roles Here will be the title",
    "category": "NotAChiasmus"
  },
  {
    "text": "They split up and the windows and apple user meet back up 5 minutes later  Windows User: Did you get it fixed?  Apple user: No, it can't be cganged so I need to find a new house; how about you?  Windows User: Yeah I changed it, but now the toilet won't flush.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why is Anthony Weiner considered a hipster? He had has dick out for Harambe before it was cool.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Knock knock Who's there?  Allah.   Allah who?  Allah who akbar!",
    "category": "NotAChiasmus"
  },
  {
    "text": "The crowd ooo'd and awww'd as he preformed the trick.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Wow that is all correct! His friend And you're happy in you life so is your dad, so your mother must be a decent respectful lady.",
    "category": "NotAChiasmus"
  },
  {
    "text": "How do you clear a traffic jam at a banker convention? With a plunger.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was at an airport recently and there was a aircraft that was pure white. Looked pretty plane to me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What is the volume of a disk with radius z and height a? Pi * z * z * a",
    "category": "NotAChiasmus"
  },
  {
    "text": "What do you call a Mexican baptism? Bean dip!",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why is the Queen so good at pheasant hunting? Because one can kill two birds with one's tone.",
    "category": "NotAChiasmus"
  },
  {
    "text": "do unto others as you would have them do to you said the rapist",
    "category": "NotAChiasmus"
  },
  {
    "text": "When the Nazis drove us out of our beloved Deutschland you were beside me again, no? - I was, Moshe.",
    "category": "NotAChiasmus"
  },
  {
    "text": "An old lady shot her husband for stepping on the floor she just mopped.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If Batman were a tree, what would he be called? SPRUCE Wayne.",
    "category": "NotAChiasmus"
  },
  {
    "text": "How do you keep stoned carnies in line? A lazy fair policy :)",
    "category": "NotAChiasmus"
  },
  {
    "text": "My wife probably tells me That I don't listen to her",
    "category": "NotAChiasmus"
  },
  {
    "text": "My approach to life is like Hermione Granger  I really can't be fucked.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What do you call an old man browsing through Facebook? The Elder Scrolls",
    "category": "NotAChiasmus"
  },
  {
    "text": "A friend's divorce is being finalized today and he often says this.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Two hipsters walk into a bar Haha that's the punchline, it's actually a coffee shop.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I wouldnï¿½t say Kanye West's the biggest wanker ever,  But he holds his own.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What's the best part of having sex with 33 year olds? There are 33 of them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Jokes on Reddit are a lot like children If you steal them you loose karma",
    "category": "NotAChiasmus"
  },
  {
    "text": "How do cats speak to people? They commeownicate. ^I'm^so^sorry",
    "category": "NotAChiasmus"
  },
  {
    "text": "Thatï¿½s 7 years in a row now.",
    "category": "NotAChiasmus"
  },
  {
    "text": "How do you say bra in German? dashud sthapem from flappen",
    "category": "NotAChiasmus"
  },
  {
    "text": "What's the difference between a priest and a pimple? At least the pimple waits until you are 14 before it cums on your face.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As he lies sick on the bed, he calls his wife over to him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I guarantee I can teach you time dilation in five minutes. Tell that to Albert Einstein.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What did the Mexican say when his friend stopped smiling? Where did your gringo?",
    "category": "NotAChiasmus"
  },
  {
    "text": "We didn't know what to expect when we were told we had a new algebra teacher... he really was an unknown quantity.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why did the atom stick around? Cuz if he split, the situation would have gotten blown out of proportion.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Ryan had to go potty real bad, but the door to the potty was Lochte.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Some months have 31 days, others have 30 days. How many have 28 days? Trick question",
    "category": "NotAChiasmus"
  },
  {
    "text": "He makes his way to the women and asks; Excuse me, are you ladies from Scotland? The first women gets mad and yells It's Wales, you ass! Wales! The man the replies.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Doctor asks, \"So how exactly did you get these burns here? They're pretty bad\".",
    "category": "NotAChiasmus"
  },
  {
    "text": "How difficult is it to live with erectile dysfunction? It turns out, it's not very hard at all.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I'm often running out of tippex at my job It's a good thing I work at a sperm clinic.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I had an idea for a plane with no wings but it never really took off.",
    "category": "NotAChiasmus"
  },
  {
    "text": "My first time watching the women's Olympic vollyball last night, one minute in there was already a wrist injury. I'm better today though, no worries.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Please try again in a minute.",
    "category": "NotAChiasmus"
  },
  {
    "text": "First he goes to rent a tux, but there's a long tux line at the shop and it takes forever.",
    "category": "NotAChiasmus"
  },
  {
    "text": "How do you unlock a door made of dough With a cookey",
    "category": "NotAChiasmus"
  },
  {
    "text": "I got an awesome blow job last night out of the blue From my wife",
    "category": "NotAChiasmus"
  },
  {
    "text": "They just beat the room for being dark.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Bad Mother Mick, do you think I'm a bad mother? My name is Paul.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A wife asks for a car.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Why can't dinosaurs talk Because their all dead",
    "category": "NotAChiasmus"
  },
  {
    "text": "What's Macho Man Randy Savage's favourite capital city? Skopje!!",
    "category": "NotAChiasmus"
  },
  {
    "text": "What will be the most useless invention? A waterproof teabag",
    "category": "NotAChiasmus"
  },
  {
    "text": "A magic tractor drives down the road and turns into a field. Ba dum tisss",
    "category": "NotAChiasmus"
  },
  {
    "text": "How are Oscar the Grouch and the Olympic Diving Pools in Rio de Janeiro similar? They're both green, smell like farts, and will stay that way for 47 years.",
    "category": "NotAChiasmus"
  },
  {
    "text": "But I'm not the only one.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Teacher: why is it at home?   Kid: it's called HOME work for a reason.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Putin and Medvedeev talking - We need to change these time zones, they are giving me a big headache, says Putin -Why? asks Medvedeev -I'm calling Beijing to give my congrats for their national holiday and they tell me it's tomorrow. I call Warsaw to express my condolences for the airplane crash in Smolensk and they tell me the plane didn't take off yet!",
    "category": "NotAChiasmus"
  },
  {
    "text": "Team Rocket Were Caught Performing a Lewd Sex Act... Ass to Meowth",
    "category": "NotAChiasmus"
  },
  {
    "text": "The man takes a lick and thinks for awhile, and declared Hmm, lobster linguine in tomato and habanero sauce! I think I'll have one of those! The restaurant owner was incredulous as that was one of the restaurant's best dishes, and serves him one.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Summer in Scotland. . . Is the best day of the year.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As he is stealing the silverware, he hears a voice in the darkness: Jesus is watching.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A man asks his wife on a Friday evening... Husband: Shall we have a nice weekend?  Wife: Sure, why not?  Husband: Ok then, see you on Monday!",
    "category": "NotAChiasmus"
  },
  {
    "text": "If I had a dollar for every time a woman found me unattractive... They'd eventually find me attractive",
    "category": "NotAChiasmus"
  },
  {
    "text": "Ha! That's not going to help, she said.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What does a Kentucky girl scream while she is having sex? Get off me Pa, you is crushing my cigarettes!",
    "category": "NotAChiasmus"
  },
  {
    "text": "What's black and always in the back of a police car? The seat.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What do you get if you walk under a cow? A pat on the head.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You take the stalk firmly in fingers and give it a light jack.",
    "category": "NotAChiasmus"
  },
  {
    "text": "How do Asians name their children? They force a cat to play a theremin, and listen to the sound it makes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I couldn't work for that man anymore, especially now after what he said to me. He said, You're fired",
    "category": "NotAChiasmus"
  },
  {
    "text": "I think I was meant to be an American, because every one I've met is funny, smart, kind, and thinks too highly of themselves",
    "category": "NotAChiasmus"
  },
  {
    "text": "You know who really did 9/11? AL- qaeda",
    "category": "NotAChiasmus"
  },
  {
    "text": "What's the difference between an extroverted mathematician and an introverted mathematician? The extroverted mathematician looks at YOUR shoes when he's speaking to you.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A pretty girl joined the line at bus station.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What's invisible and fucks kids?  The Zika virus.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What do you call a cat that's guilty of infidelity? A cheetah",
    "category": "NotAChiasmus"
  },
  {
    "text": "The wolves chased the rabbits into a thicket.",
    "category": "NotAChiasmus"
  },
  {
    "text": "While there, an attractive young lady came out of the apartment next to the mailboxes wearing a robe.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What do you call a funny mosquito?  Malarious.",
    "category": "NotAChiasmus"
  },
  {
    "text": "He signals to the bartender and then proceeds to down 3 shots of scotch.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A young ventriloquist is touring the clubs and stops to entertain at a bar in a small town.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Santa Vlause, the Tooth Fairy, the Easter Bunny, a smart blonde and a dumb blonde were all walking down the street when they all spotted a 100$ dollar bill.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Q:What is a blondes idea of safe sex??A:Lock the car doors.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Eleven women were clinging precariously to a wildlyswinging rope suspended from a crumbling outcropping on Mount Everest.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A blonde, a brunette, and a redhead are stranded in the desert because their car broke down.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A blonde and a brunette jumped off a bridge, who hit the ground first?The brunette, cos the blonde stopped to asked for directions!!!.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A little kid asks his father, \"Daddy, is God a man or a woman?\" \"Both son.",
    "category": "NotAChiasmus"
  },
  {
    "text": "why does sour cream have an expiry date?.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A guy goes fishing every Saturday morning.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A man's walking home late at night when he sees a woman in the shadows.",
    "category": "NotAChiasmus"
  },
  {
    "text": "After working for years, a hooker finally retired and, being afraid of spending the rest of her life alone, she decided to marry.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Nice Hotel   A husband and wife are traveling by car from Atlanta to New York.",
    "category": "NotAChiasmus"
  },
  {
    "text": "An Amish boy and his father were visiting a mall.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Two guys were talking at work.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The Policeman had stopped the man for obvious drunken driving, but since the guy had a clean record, he made him park the car and took him home in the patrol car.  \"Are you sure this is your house?\" the cop asked as they drove into a rather fashionable neighborhood",
    "category": "NotAChiasmus"
  },
  {
    "text": "John receives a phone call.  \"Hello,\" he answers",
    "category": "NotAChiasmus"
  },
  {
    "text": "A guy walked up to a beautiful young woman in a bar.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Stanley, an 80-year-old man is having his annual checkup.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A man walks into a drug store with his 8-year-old son.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A man boards an airplane, and takes his seat.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The year is 2222 and Mike and Maureen land on Mars after accumulatingenough frequent flyer miles.  They meet a Martian couple and are talkingabout all sorts of things",
    "category": "NotAChiasmus"
  },
  {
    "text": "A cop drives up to lovers lane and sees a car there.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A lady and her baby get on a bus.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the days of the Wild West, there was a young cowboy who wanted more than  anything to be the greatest gunfighter in the world.",
    "category": "NotAChiasmus"
  },
  {
    "text": "One day there was this Teacher who after missing a few days of school because of snow on friday decided to tell her students that there was going to be a test monday no matter what.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Everybody on earth dies and goes to heaven.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There was a lil' green man who went to his lil' green house.",
    "category": "NotAChiasmus"
  },
  {
    "text": "These two guys meet after not having seen each otherfor many many years.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Sven was going for his morning walk one day when he walked past Ole's house and saw a sign that said \"Boat For Sale.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Four men went golfing one day.  Three of them headed to the first teeandthe fourth went into the clubhouse to take care of the bill",
    "category": "NotAChiasmus"
  },
  {
    "text": "3 men were locked up in jail for 100 years for some terrible crime.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This guy who goes to a pub and asks the bar tender for 10 shots of tequilla.  The bar tender says \"no thats too much\"",
    "category": "NotAChiasmus"
  },
  {
    "text": "A woman`s garden is growing beautifully but the darn tomatoes won`t ripen.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The big game hunter walked in the bar and bragged to everyone about his hunting skills.  The man was undoubtedly a good shot and no one could dispute that",
    "category": "NotAChiasmus"
  },
  {
    "text": "Three rednecks, Bubba, Earl and Jeb, were stumbling home late one night and found themselves on the road that led past the old graveyard.",
    "category": "NotAChiasmus"
  },
  {
    "text": "One day mom was cleaning juniors room and in the closet she found a bondage S+M magazine.",
    "category": "NotAChiasmus"
  },
  {
    "text": "One day a little boy asked his father, \"how come you named my sister Running Dear?\"  So the father answerd his question and said, \"when your sister was born I couldn't think of a name so I looked out the window and that was the first thing that I saw.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Little Johnny greeted his mother at the door after she had been out of town all week.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Little Johnny says \"Mom, when I was on the bus with Daddy this morning, he told me to give up my seat to a lady.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Little Johnny's kindergarten class was on a field trip to the local police station, where they saw pictures of the 10 Most Wanted men tacked to a bulletin board.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There is a little white boy with an all white family playing outside in the mud.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A husband and wife decided they needed to use \"code\" to indicate that they wanted to have sex without letting their children in on it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "At one point during a game, the coach said to one of his young players, \"Do you understand what cooperation is? What a team is?\" The little boy nodded in the affirmative.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Eight-year-old Nina brought her report card home from school.  Her marks were good",
    "category": "NotAChiasmus"
  },
  {
    "text": "This guy had a very attractive wife, who was always wanting clothes, jewelry, etc.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There was a man and his wife walking down the road on their way home.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Three young women in there thirties are on a road trip and are tearing down the freeway.",
    "category": "NotAChiasmus"
  },
  {
    "text": "After all the background checks, interviews and testing were done, there were three finalists: two men and a woman.   For the final test, the CIA agents took one of the men to a large metal door and handed him a gun",
    "category": "NotAChiasmus"
  },
  {
    "text": "A woman accompanied her husband to the doctor's office.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A best man's speech should be like a mini-skirt: short enough to be interesting, but long enough to cover the bare essentials.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The angry wife met her husband at the door.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A seventeen-year-old girl goes to see her mom and tells her that she has missed her period for two months.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A woman and a man are involved in a car accident.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A woman sends her clothing out to the Chinese laundry.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Colonel Sanders walks up to the Pope one day and says, I'll give you $5,000 if you change the words in the bible 'Give us this day our daily bread' to 'give us this day our daily chicken'\".",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Boss, I've got to have a raise,\" the salesman said to his sales manager.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A factory foreman is walking through the work area, and notices that Kawolski isn't at his station.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A pirate walks into a bar.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A father came in the bedroom to find his 13-year-old daughter smoking a cigarette.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was Christmas and the judge was in a merry mood as he asked the defendant, \"What are you charged with?\"  \"Doing my Christmas shopping early sir\", replied the defendant.   \"Well that's not an crime\", said the judge! \"How early were you doing this shopping?\"  \"Before the store opened\", answered the prisoner",
    "category": "NotAChiasmus"
  },
  {
    "text": "Three men are having conversation about each other's daughters.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A woman had two female parrots who were always yelling, \"We're prostitutes, wanna have a little fun?\" One day, she was talking to her Preacher about this.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A man who was called to testify at the IRS, asked his accountant for advice on what to wear.  \"Wear your shabbiest clothing",
    "category": "NotAChiasmus"
  },
  {
    "text": "These two convicts were about to be executed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Bernie and Abe are having a drink together in a City wine bar to celebrate Abe  's recent promotion.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Two tigers were stalking through the jungles of Asia.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Three old ladies are sitting in a diner, chatting about various things.  One lady says, \"You know, I'm getting really forgetful",
    "category": "NotAChiasmus"
  },
  {
    "text": "A Jewish boy comes home from school and tells his mother he's been given a part in the school play.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Two bone weary public servants were working their little hearts and souls out.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A US Border Patrol Agent catches an illegal alien in the bushes right by the border fence, he pulls him out and says \"Sorry, you know the law, you've got to go back across the border right now.",
    "category": "NotAChiasmus"
  },
  {
    "text": "John was on his way to work.",
    "category": "NotAChiasmus"
  },
  {
    "text": "One day an out of work mime is visiting the zoo and attempts to earn some money as a street performer.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There was this guy at a bar, just looking at his drink.  He stays like that for half of an hour",
    "category": "NotAChiasmus"
  },
  {
    "text": "A blonde wanted to go ice fishing.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A young man joined the army and signed up with the paratroopers.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What to do when your dinner is interrupted:- Ask them if they've got beer- Start speaking in tongues- Tell them that person doesn't live there anymore.  Give them the number of an adult service and tell them that it is her/his new number- Tell them that you're not there right now- Ask them if they accept coupons- Start selling them something else- If someone calls soliciting donations, tell them you're poor and ask for money instead- Start preaching your religion to them- Pretend you're a recording and say \"The number you have reached is not in service",
    "category": "NotAChiasmus"
  },
  {
    "text": "A woman gets on a bus with her baby.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There's an English man, Irish man and a Scotsman.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A man lay sprawled across three entire seats in a theater.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The Los Angeles Police Department (LAPD), The FBI, and the CIA are all trying to prove that they are the best at apprehending criminals.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A high school English teacher reminds her class of tomorrow's final exam.",
    "category": "NotAChiasmus"
  },
  {
    "text": "How does Michael Jackson pick his nose?  He looks for one in a catalogue.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A drunk walks into a bar, sits down and demands a drink.",
    "category": "NotAChiasmus"
  },
  {
    "text": "These are actually things which people actually said in court, word for word.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A philosophy professor stands in front of his class and fills a  mayonnaise jar with rocks that are about 2\" in diameter.",
    "category": "NotAChiasmus"
  },
  {
    "text": "With Sam dying, his wife Carol was maintaining a candlelight vigil by his side.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A man comes home to find his wife packing her suitcase.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The Perfect Employee?1 Bob Smith, my assistant programmer, can always be found2 hard at work at his desk.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Two guys were taking chemistry at the University of Alabama.  They were so confident going into the final that two days before, they decided to go up to the University of Tennessee and party with some friends",
    "category": "NotAChiasmus"
  },
  {
    "text": "An elderly couple was driving across the country.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Two old guys were sitting in the park, talking, when the subject turned to getting older.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Just keep in mind this was on live radio.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Three old men are at the doctor's office for a memory test.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A san diego patrolman pulled over a driver and told him that because he was wearing his seat belt, he had just won $5000 in a safety competition.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Bob and Dave would always meet each other for drinks after work.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"Sixty is the worst age to be,\" said the 60-year-old.",
    "category": "NotAChiasmus"
  },
  {
    "text": "One Day Ima go to Detroit to a Bigga Otel, I go down to eata breakfast, I tella waitress, I wanna two pisses of toast.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The doctor and his wife were having a heated argument at \tbreakfast.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There is a black man , and australian aborigine and a samoan in a car.",
    "category": "NotAChiasmus"
  },
  {
    "text": "During a recent staff meeting in Heaven, God, Moses, and Saint Peter concluded that the behavior of Ex-President Clinton and Representative Condit had brought about the need for an eleventh commandment.",
    "category": "NotAChiasmus"
  },
  {
    "text": "One day a blonde was golfing.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Two beggars are sitting on a park bench in Mexico City.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A family had twin boys whose only resemblance to each other was their looks.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A priest and doctor were out golfing.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A man joining a monestary was told he was to take a vow of silence and was only to be allowed to speak two words every five years.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Lawyer: I have some good news and some bad news.",
    "category": "NotAChiasmus"
  },
  {
    "text": "After years of hard work, Joe took his first vacation on a luxury cruise ship.",
    "category": "NotAChiasmus"
  },
  {
    "text": "An airliner was having engine trouble, and the pilot instructed the cabin crew to have the passengers take their seats and get prepared for an emergency landing.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A lawyer and two friends--a Rabbi, and a Hindu holy man--had car trouble in the countryside and asked to spend the night with a farmer.  The farmer said, \"There might be a problem",
    "category": "NotAChiasmus"
  },
  {
    "text": "Clinton walks out into his garden one day and in the snow he says \"bastard\" written in piss.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Dear Abby,I am a crack dealer in New Jersey who has recently been diagnosed as acarrier of the HIV virus.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Russian President Putin called President George W.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Bill Clinton and Senator Hillary Clinton were at a Yankees game.",
    "category": "NotAChiasmus"
  },
  {
    "text": "One day, George bush travels to Afghanistan to attempt peace talks with Osama bin Laden.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A lady bought a new Lexus.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A little boy goes to his dad and asks, \"What's politics?\"  Dad says, \" Well son, let me try to explain it this way:  I'm the breadwinner of the family, so let's call me Capitalism.  Your Mom, she's the administrator of the money, so we'll call her the Government",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yo mamma so fat that when she bungie jumps she goes straight to hell.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yo mamma so dumb that when she put a quater in the parking meter she waited half-an-hour for the gum to come out.",
    "category": "NotAChiasmus"
  },
  {
    "text": "ya mama so ugly she stuck her head out the window and got arrested for mooning.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yo Mama so fat, when she put on high heels, she struck oil.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your Moma so fat she went to see a hockey game and she thought the puck was a burned hambuger.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yo mamas so fat she makes a blue whale look like a tic tac.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yo momma so ugly I threw a rock at her and the rock stopped, came back, and said to me I ain't goin near that creepy thing!.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yo Mama So old that I told her to act her age and she died.",
    "category": "NotAChiasmus"
  },
  {
    "text": "What goes up, down, left, right, and all around?Your mama!.",
    "category": "NotAChiasmus"
  },
  {
    "text": "10 Yo Mama got so fat when she jump in the air, she got stuck.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yo mama is so stuiped, she was flicking pennies in a wishing well and someone asked \"What are you doning?\" So she said \"I'm paying the water bill!\".",
    "category": "NotAChiasmus"
  },
  {
    "text": "Your mama so stupid she got hit by a parked car.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yo Mama so fat that they said it was chili outside then she brought out a bowl!.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Ya mama so stupid, when she read on her job application not to write on botted line below she put \"O.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Four expectant fathers were in a Minneapolis hospital waiting room while their wives were in labor.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Is your name Laryngitis? You're a pain in the neck.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When you get run over by a car, it shouldn't be listed under accidents.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I would like the pleasure of your company, but it only gives me displeasure.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Heard your family went to a restaurant where they serve crabs just so they could bring you along.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Someone said that you are not fit to sleep with pigs.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I hear that when your mother first saw you, she decided to leave you on the front steps of a police station while she turned herself in.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They just invented a new coffin just for you that goes over the head.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You are a man who always sticks by his convictions.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Believe me, I don't want to make a monkey out of you.",
    "category": "NotAChiasmus"
  },
  {
    "text": "People clap when they see you -- their hands over their eyes or ears.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Would you like to replace my business partner who died this morning? I'll arrange it with the undertaker.",
    "category": "NotAChiasmus"
  },
  {
    "text": "People say that you are outspoken, but not by anyone that I know of.",
    "category": "NotAChiasmus"
  },
  {
    "text": "You're not yourself today.  I noticed the improvement immediately",
    "category": "NotAChiasmus"
  },
  {
    "text": "I've hated your looks from the stare they gave me.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Even your best friend cheats on you and lies to you, and that's the best friend you can get.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Q: How many Liberal Democrats does it take to change a light bulb ? A: None.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Steven Spielberg was discussing his new project - an action docudrama about famous composers starring top movie stars.",
    "category": "NotAChiasmus"
  },
  {
    "text": "TOP 10 OLD FOLKS' PARTY GAMES1.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Emma and Geri were locked out of their car and were trying to open the door. Emma: \"I can't get it open!\"Geri: \"Well, hurry, because the top's down and it looks like it's going to rain!\"Q: Why does it take a Spice Girl 2 hours to drink orange juice?A: The carton says \"concentrate",
    "category": "NotAChiasmus"
  },
  {
    "text": "Q: Why are jokes about the Spice Girls so short?A: So that the girls themselves can understand them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The world's most widely seen warning label: \"Intel Inside\"Windoze 95/98 Tech Support response: \"It's not a bug, it's a feature.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There's a true story about a convicted con man who was recently found to be impersonating a lawyer in New York City.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Did you hear about the dyslexic Satanist?  He sold his soul to Santa.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There are many stories related to the sinking of the \"Titanic\".",
    "category": "NotAChiasmus"
  },
  {
    "text": "THE GIRL'S PRAYER  Our Cash Which art on plastic Hallowed be thy name Thy Cartier watch Thy Coach bag In Gumps As it is in Tiffany's Give us each day our Platinum Visa And forgive us our overdraft As we forgive those who stop our Mastercard And lead us not into K-mart And deliver us from Loeman's For thine is the Rolex, the Harry Winston and the Armani For Chanel No.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A guy was invited to an old friends' home for dinner.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I was reminded today just how awful my wife's cooking was when we were first married.",
    "category": "NotAChiasmus"
  },
  {
    "text": "TOP 10 OLD FOLKS' PARTY GAMES1.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The Ultimate Computer stood at the end of the Ultimate Computer Company's production line.  At which point the guided tour eventually arrived",
    "category": "NotAChiasmus"
  },
  {
    "text": "The Army Airborne major was used to harassment from Air Force fliers about crazy Army paratroopers jumping out of perfectly good aircraft.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A man went to apply for a job.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A guy went into a bookshop and asked the salesgirl if she had a book called, \"How to Master Your Wife.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Guy on phone to girlfriend: \"How can you say I don't care? My records show I had a valentine faxed to your home number.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Farmer Joe decided his injuries from the accident were serious enough to take the trucking company responsible for the accident to court.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Three guys, a Canadian, an Iraqi and an Israeli are out walking together one day.  They come across a lantern and a Genie pops out of it",
    "category": "NotAChiasmus"
  },
  {
    "text": "A professor of chemistry wanted to teach his 5th grade class a lesson about the evils of liquor, so he produced an experiment that involved a glass of water, a glass of whiskey, and two worms.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A lawyer and an engineer were fishing in the Caribbean.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Two hunters were hunting deer when one accidently shot his friend.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Mike Tyson's Top 10 excuses after the infamous ear-biting incident. 10",
    "category": "NotAChiasmus"
  },
  {
    "text": "We are all aware that Al Gore is the saviour of the environment and the inventor of the Internet.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The sargeant was going over the schedule at the Army base.",
    "category": "NotAChiasmus"
  },
  {
    "text": "During the \"rush hour\" at Houston's Hobby Airport, a flight was delayed due to a mechanical problem.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A little girl came to a pregnent lady, and while pointing to her stomach asked : \"What's that?\"The lady proudly replied: \"That's my little baby and I love him very much!\"The little girl then said: \"If you love him that much, then why the hell did you eat him?\".",
    "category": "NotAChiasmus"
  },
  {
    "text": "An Irishman walks into a bar in Dublin, orders three pints of Guinness and sits in the back of the room, drinking a sip out of each one in turn.",
    "category": "NotAChiasmus"
  },
  {
    "text": "During the Cold War many years ago, a young man would ride his bicycle every day from Italy up to the check-point at the Yugoslav border where he would be questioned by the uniformed border-guard.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When met by a long procession of people led by a man with a dog, Joe asked the man: \"Who died?\"\"My Mother in law. \"\"How?\" Joe asked",
    "category": "NotAChiasmus"
  },
  {
    "text": "The plumber presented his customer, a lawyer, with a bill charging rates of $500 an hour.  The lawyer was outraged, saying \"I don't even make that kind of money - doesn't that seem a bit steep?\" The plumber replied, \"That's what I thought, when I was a lawyer",
    "category": "NotAChiasmus"
  },
  {
    "text": "A gang of robbers broke into a lawyer's club by mistake.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A building contractor was being paid by the week for a job that was likely to stretch over several months.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The following is a status report from a business unit to their Y2K coordinator. \"Our staff has completed the 3 years of work on time and on budget",
    "category": "NotAChiasmus"
  },
  {
    "text": "These two guys, George and Harry, set out in a Hot Air balloon to cross the Atlantic Ocean.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Top Ten Things To Do During Pet Appreciation Week:1.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Airman Jones was assigned to the induction center, where he advised new recruits about their government benefits, especially their GI insurance.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A minister dies and goes to heaven. Before him is a loudmouth man with a loud shirt, chain pants, and a loud hat",
    "category": "NotAChiasmus"
  },
  {
    "text": "A priest went to buy a parrot. \"Are you sure it doesn't swear?\" asked the priest",
    "category": "NotAChiasmus"
  },
  {
    "text": "Bill Clinton falls into a lake and cannot swim and three boys rescue him.",
    "category": "NotAChiasmus"
  },
  {
    "text": "An elderly lady from a remote interior village went to one of Philadelphia's most fashionable suburbs to visit her niece and husband.",
    "category": "NotAChiasmus"
  },
  {
    "text": "3 young boys were trying to figure out whose dad was the best:The first boy said, \"my dad is so good he can shoot an arrow run after it, get in front of it and catch it in his bare hand.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the US, everything that is not prohibited by law is permitted. In Germany, everything that is not permitted by law is prohibited",
    "category": "NotAChiasmus"
  },
  {
    "text": "About a decade ago American government realizes that they are to be beaten by other countries in the automotive sector if they don't put their heads together.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Her husband had passed on and the new widow was so distraught that she sought out a spiritualist who told her that her husband was just fine.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Q: How can you tell if a lawyer is well hung?A: You can't get a finger between the rope and his neck!Q: If you are stranded on a desert island with Adolph Hitler, Atilla the Hun, and a lawyer, and you have a gun with only two bullets, what do you do?A: Shoot the lawyer twice.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Johnny Cochran was duck hunting in Montana recently, when he attempted to cross a fence into a field to retrieve a duck he had shot.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A man walks into a bar with a dog.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There's an Italian, a Frenchman and an Irishman.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There was this bar and blondes were celebrating in the corner, with beers shouting, \"41 days, 41 days!!!!\" The bartender watched as they more came in and joined the celebration.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was way back when buses first came out.  There was a young guy who's gramma just died and he needed to get to his other family to tell them",
    "category": "NotAChiasmus"
  },
  {
    "text": "What do you do when the dishwasher stops working? Slap her!.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A man took his old duck to the Doctor, concerned because the duck wouldn't eat.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Motivated by situations in which only one trace ideal is in action, or the compatibility between the bimodule morphisms is not needed, we introduce the notions of Morita semi-contexts and Morita data, and investigate them.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Injective Morita data will be used (with the help of static and adstatic modules) to establish equivalences between some intersecting subcategories related to subcategories of modules that are localized or colocalized by trace ideals of a Morita datum.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Consistently, the I-V curves measured at different temperatures show a scaling behavior in the framework of quasi-two-dimension (quasi-2D) vortex glass theory.",
    "category": "NotAChiasmus"
  },
  {
    "text": "7K, and the I-V isotherms did not scale in terms of any known scaling law, of any dimensionality.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Interestingly, the I-V curves at zero magnetic field can still be scaled according to the quasi-2D vortex glass formalism, indicating an equivalent effect of self-field due to persistent current and applied magnetic field.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The equation is, then, symmetrized so that it remains invariant under the change d going to -d, where d is the smallest span of time.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This symmetric equation has solutions, which come in reciprocally related pairs.",
    "category": "NotAChiasmus"
  },
  {
    "text": "One member of a pair agrees with the classical solution and the other is an oscillating solution and does not converge to a limit as d goes to 0.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This solution contributes to oscillator energy a term which is a multiple of half-integers.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The vast improvement in sensitivity will allow to i) determine more objectively the \"average\" gamma-ray properties of classes objects ii) probe more deeply the ratio between accretion power and jet power in different systems.",
    "category": "NotAChiasmus"
  },
  {
    "text": "These channels may dominate over all other channels if the Higgs boson is light.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The right-handed neutrinos have macroscopic decay lengths and decay mostly into final states containing leptons and quarks.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A distinguishing collider signature of this scenario is a pair of displaced vertices violating lepton number.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A general operator analysis is performed using the minimal flavor violation hypothesis to illustrate that these novel decay processes can occur while remaining consistent with experimental constraints on lepton number violating processes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In this context the question of whether these new decay modes dominate is found to depend crucially on the approximate flavor symmetries of the right-handed neutrinos.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Let W be one of irreducible components of W.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The number of moduli of W is, by definition the dimension of the image of W with respect to the moduli map.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We know that this number is at most equal to seven.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In this paper we prove that both irreducible components of S have number of moduli exactly equal to seven.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We analyze in details the properties of the proposed measure and exploit it to evaluate the non-Gaussianity of some relevant single- and multi-mode quantum states.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The evolution of non-Gaussianity is also analyzed for quantum states undergoing the processes of Gaussification by loss and de-Gaussification by photon-subtraction.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The suggested measure is easily computable for any state of a bosonic system and allows to define a corresponding measure for the non-Gaussian character of a quantum operation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We have calculated position-velocity diagrams for the most intense maser features, for different values of the exponent q.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We have found that, depending on the value of q, these diagrams can be qualitatively different.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The most intense maser emission at a given velocity can either come mainly from regions close to the inner or outer edges of the amplifying ring or from the line perpendicular to the line of sight and passing through the central mass (as is commonly assumed).",
    "category": "NotAChiasmus"
  },
  {
    "text": "Particularly, when q>1 the position-velocity diagram is qualitatively similar to the one observed for the water maser emission in the nucleus of the galaxy NGC 4258.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the context of this simple model, we conclude that in this object the absorption coefficient depends on the radius of the amplifying ring as a decreasing function, in order to have significant emission coming from the inner edge of the ring.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The deformations we consider are generated by on-shell vertex operators with vanishing operator products.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In particular, the superstring problem is ``dual'' to the problem of re-expressing the bosonic marginal solution in pure gauge form.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This represents the first nonsingular analytic solution of open superstring field theory.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As a consequence, we find new proofs of certain results of Happel-Reiten-Smalo.",
    "category": "NotAChiasmus"
  },
  {
    "text": "3 to 1 microns) published by Knutson et al.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A cloud-free model which includes solar abundances, rainout of condensates, and photoionization of sodium and potassium is in good agreement with the entire set of eclipse-depth measurements from the ultraviolet to near-infrared.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Constraints are placed on condensate removal by gravitational settling, the bulk metallicity, and the redistribution of absorbed stellar flux.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Comparisons are also made to the Charbonneau et al.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Our algorithm first distributes, for every member of the population, a subset of the genotype to each network node, rather than a subset of the population to each.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This genotype distribution is shown to offer a significant gain in running time.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Then, for efficient use of the computational resources in the network, our algorithm divides the candidate solutions into pipelined sets and thus the distribution is in the temporal domain, rather that in the spatial domain.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This temporal distribution may lead to temporal inconsistency in selection and replacement, however our experiments yield better efficiency in terms of the time to convergence without incurring significant penalties.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The radio trail has a length of ~7 arcmin.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In X-rays, Chandra observations of PSR J1509-5850 reveal an associated X-ray trail which extends in the same orientation as the radio trail.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Moreover, two clumpy structures are observed along the radio trail.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The larger one is proposed to be the supernova remnant (SNR) candidate MSC 319.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Faint X-ray enhancement at the position of the SNR candidate is found in the Chandra data.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We show how these types of path integrals can be evaluated and apply our results to study the thermodynamics of a minority stripe phase in a bulk membrane.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The fluctuation induced contribution to the line tension between the stripe and the bulk phase is computed, as well as the effective interaction between the two phases in the tensionless case where the two phases have differing bending rigidities.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This method describes the coupling of single-particle degrees of freedom with correlated two-electron, two-hole, and electron-hole pairs.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The excitation spectra are obtained using the Random Phase Approximation, rather than the Tamm-Dancoff framework employed in the third-order algebraic diagrammatic contruction [ADC(3)] method.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The difference between these two approaches is studied, as well as the interplay between ladder and ring diagrams in the self-energy.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Satisfactory results are obtained for the ionization energies as well as the energy of the ground state with the Faddeev-RPA scheme that is also appropriate for the high-density electron gas.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This latter article being the first of two that solve a long-standing conjecture about the non-tameness, or \"wildness\", of Nagata's automorphism.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As corollaries we get interesting informations about the leading terms of polynomials forming an automorphism in any dimension and reprove the tameness of automorphisms in dimension two.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We introduce a kinetically constrained lattice gas model that preserves the connectivity of the chain, and we use this kinetically constrained model to study the dynamics of the polymer at varying densities through Monte Carlo simulations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Even at densities close to the fully-packed configuration, we find that the monomers comprising the chain manage to diffuse around the box with a root mean square displacement of the order of the box dimensions over time scales for which the overall geometry of the polymer is, nevertheless, largely preserved.",
    "category": "NotAChiasmus"
  },
  {
    "text": "To capture this shape persistence, we define the local tangent field and study the two-time tangent-tangent correlation function, which exhibits a glass-like behavior.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In both closed and open chains, we observe reptational motion and reshaping through local fingering events which entail global monomer displacement.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Coefficients are extracted by considering two-particle and triple unitarity cuts of the corresponding bubble and triangle integral functions.",
    "category": "NotAChiasmus"
  },
  {
    "text": "After choosing a specific parameterisation of the cut loop momentum we can uniquely identify the coefficients of the desired integral functions simply by examining the behaviour of the cut integrand as the unconstrained parameters of the cut loop momentum approach infinity.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In this way we can produce compact forms for scalar integral coefficients.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The direct nature of this extraction procedure allows for a very straightforward automation of the procedure.",
    "category": "NotAChiasmus"
  },
  {
    "text": "By making use of Bourgain's method in conjunction with a precise Strichartz estimate of S.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In doing so a number of nonlinear prior estimates are already established by using Bony's decomposition, flexibility of Klein-Gordon admissible pairs which are slightly different from that of wave equation and a commutator estimate.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We establish this commutator estimate by exploiting cancellation property and utilizing Coifman and Meyer multilinear multiplier theorem.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As far as we know, it seems that this is the first result on low regularity for this Klein-Gordon-Hartree equation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The model yields this kind of \"Archimedes law\" without any especial (intended for this) choice of the underlying action and without fine tuning of the parameters.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The model not only explains why all attempts to discover a scalar force correction to Newtonian gravity were unsuccessful so far but also predicts that in the near future there is no chance to detect such corrections in the astronomical measurements as well as in the specially designed fifth force experiments on intermediate, short (like millimeter) and even ultrashort (a few nanometer) ranges.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This prediction is alternative to predictions of other known models.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We report the first detections of [Ne II] and [Fe I] toward classical T Tauri stars in ~20% respectively ~9% of our sources.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The [Fe I] detections indicate the presence of gas-rich disks with masses of >~0.",
    "category": "NotAChiasmus"
  },
  {
    "text": "These data give upper limits on the warm (T~100-200K) gas mass of a few Jovian masses, consistent with recent T Tauri disk models which include gas heating by stellar radiation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The line fluxes are, however, higher by more than an order of magnitude than those predicted by recent disk models, even when X-ray and excess UV radiation are included.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Oblique shocks of stellar winds interacting with the disk can explain many aspects of the hot gas emission, but are inconsistent with the non-detection of [S I] and [Fe II] lines.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We consider flows in both Lagrangian and Eulerian formulations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The Lagrangian formulation includes a dissipative modification of fluid mechanics.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Eulerian equations for self-organization of scalars, 1-forms and 2-forms are shown to reduce to nonlocal characteristic equations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We identify singular solutions of these equations corresponding to collapsed (clumped) states and discuss their evolution.",
    "category": "NotAChiasmus"
  },
  {
    "text": "That index generalizes the Maslov index in the Fredholm-Lagrangian of a symplectic Hilbert space.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As a result, we estimate the critical internal and external pressures that lead to its instability.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We also calculate stretching force constant and bulk modulus of this molecule at several pressures under which the molecule remains stable.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The values of these estimated here at zero pressure agree closely with those obtained in earlier calculations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We also observe that at high pressures, a finite value of parameter of Tersoff potential gives physically acceptable results in contrast to its value zero, which is usually taken for the carbon systems.",
    "category": "NotAChiasmus"
  },
  {
    "text": "36 (2005) 275-290) we have addressed the mechanical foundations of equilibrium thermodynamics on the basis of the Generalized Helmholtz Theorem.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It was found that the volume entropy provides a good mechanical analogue of thermodynamic entropy because it satisfies the heat theorem and it is an adiabatic invariant.",
    "category": "NotAChiasmus"
  },
  {
    "text": "the Law of Entropy Increase) if non adiabatic transformations were considered.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Based on the principles of microscopic (quantum or classical) mechanics here we prove that, provided the initial equilibrium satisfy the natural condition of decreasing ordering of probabilities, the expectation value of the volume entropy cannot decrease for arbitrary transformations performed by some external sources of work on a insulated system.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This can be regarded as a rigorous quantum mechanical proof of the Second Law.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We discuss how this result relates to the Minimal Work Principle and improves over previous attempts.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The natural evolution of entropy is towards larger values because the natural state of matter is at positive temperature.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Actually the Law of Entropy Decrease holds in artificially prepared negative temperature systems.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We present strong pseudogap state as off-diagonal short-range order (ODSRO) originating from quasi-stationary states of the pair of repulsing particles with large total momentum (K - pair).",
    "category": "NotAChiasmus"
  },
  {
    "text": "Phase transition from the ODSRO state into the off-diagonal long-range ordered (ODLRO) superconducting state is associated with Bose-Einstein condensation of the K - pairs.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A checkerboard spatial order observable in the superconducting state in the cuprates is explained by a rise of the K - pair density wave.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A competition between the ODSRO and ODLRO states leads to the phase diagram typical of the cuprates.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Biordered superconducting state of coexisting condensates of Cooper pairs with zero momentum and K - pairs explains some properties of the cuprates observed below Tc: Drude optical conductivity, unconventional isotope effect and two-gap quasiparticle spectrum with essentially different energy scales.",
    "category": "NotAChiasmus"
  },
  {
    "text": "These two interferometric gravitational-wave detectors are being developed for the large cryogenic gravitational wave telescope (LCGT) which is a future plan for detecting gravitational wave signals at least once per year.",
    "category": "NotAChiasmus"
  },
  {
    "text": "TAMA300 is being upgraded to improve the sensitivity in low frequency region after the last observation experiment in 2004.",
    "category": "NotAChiasmus"
  },
  {
    "text": "To reduce the seismic noises, we are installing new seismic isolation system, which is called TAMA Seismic Attenuation System, for the four test masses.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We confirmed stable mass locks of a cavity and improvements of length and angular fluctuations by using two SASs.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We are currently optimizing the performance of the third and fourth SASs.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We continue TAMA300 operation and R&D studies for LCGT.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Next data taking in the summer of 2007 is planned.",
    "category": "NotAChiasmus"
  },
  {
    "text": "CLIO is a 100-m baseline length prototype detector for LCGT to investigate interferometer performance in cryogenic condition.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The key features of CLIO are that it locates Kamioka underground site for low seismic noise level, and adopts cryogenic Sapphire mirrors for low thermal noise level.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The first operation of the cryogenic interferometer was successfully demonstrated in February of 2006.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Current sensitivity at room temperature is close to the target sensitivity within a factor of 4.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Several observation experiments at room temperature have been done.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Once the displacement noise reaches at thermal noise level of room temperature, its improvement by cooling test mass mirrors should be demonstrated.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This spatial periodicity in somitogenesis has been related to the temporally sustained oscillations in certain mRNAs and their associated gene products in the cells forming the presomatic mesoderm.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The mechanism underlying these oscillations have been identified as due to the delays involved in the synthesis of mRNA and translation into protein molecules [J.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In addition, in the zebrafish embryo intercellular Notch signalling couples these oscillators and a longitudinal positional information signal in the form of an Fgf8 gradient exists that could be used to transform these coupled temporal oscillations into the observed spatial periodicity of somites.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Here we consider a simple model based on this known biology and study its consequences for somitogenesis.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Comparison is made with the known properties of somite formation in the zebrafish embryo.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We also study the effects of localized Fgf8 perturbations on somite patterning.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Normality is an unvavoidable assumption for holomorphic extension, but we show that meromorphic extension holds on a reduced globally irreducible (not necessarily normal) X of pure dimension n >=2 provided that the regular part of D - K is connected.",
    "category": "NotAChiasmus"
  },
  {
    "text": ", beyond the models of quasi-one-electron or quasi-two-electron targets, is described.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This numerical implementation enables us to construct term-dependent, non-orthogonal sets of one-electron orbitals for the bound and continuum electrons.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The solution of the TDSE is propagated in time using the Arnoldi-Lanczos method, which does not require the diagonalization of any large matrices.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The method is illustrated by an application to the multi-photon excitation and ionization of Ne atoms.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In this paper we use the linear approximation to the Navier-Stokes equations to derive a new set of equations for potential flow which include dissipation due to viscosity.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A viscous correction is added not only to the irrotational pressure (Bernoulli's equation), but also to the kinematic boundary condition.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Combinatorial logic functions are implemented in Xilinx Spartan 3 FPGAs, providing a versatile solution adaptable for use in future atmospheric Cerenkov detectors and other high-energy astroparticle experiments.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The device is dead-time free and introduces a minimal skew of 1.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The jitter on each DAT channel is less than 0.",
    "category": "NotAChiasmus"
  },
  {
    "text": "8 ns 95% of the time, allowing communication between telescopes and a central trigger system separated by hundreds of meters, without limiting array performance.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Recently, it has been demonstrated that the flow of an electrically conducting fluid influenced by an external field can show several kinds of recirculation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The present paper reports a 3D numerical study whose some results are compared with an experiment about such a flow in a rectangular duct.",
    "category": "NotAChiasmus"
  },
  {
    "text": "These theories can be arbitrarily weakly coupled, and hence can be studied perturbatively.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We study the theories in the large N limit, and compute the two-loop anomalous dimension of certain long operators.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Our result suggests that various N=2 U(N) Chern-Simons theories coupled to suitable matter fields are dual to open or closed string theories in AdS4, which are not yet constructed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Stationary regimes with either saturation to metastable configurations, or complete decay to the thermodynamic equilibrium are obtained.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The transition between both types of response is related to the disappearance of a flux free core within the sample.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As a common feature, a step-like dependence in the time relaxation is predicted for both cases.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The theory may be applied to long bars of arbitrary and non homogeneous cross section, under in-plane magnetic field processes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Two important hypotheses will be studied: the maximum entropy production (MaxEP) principle that claims that the selected steady state has the highest EP, and the gradient response principle that claims that the EP of the selected steady state (maximally) increases when the external thermodynamic driving force increases.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We will formulate these hypotheses more rigorously and present a simple chemical reaction model to test these hypotheses.",
    "category": "NotAChiasmus"
  },
  {
    "text": "With the help of this model, we will clearly demonstrate that there are different MaxEP hypotheses being discussed in the literature and we will look at some parts in the literature where these differences are not always clarified.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Furthermore, our chemical model will be a general counter example to all of these MaxEP and gradient response hypotheses.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Latex2e: 24 pages plus 8 page appendix Latest version at: www.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We then demonstrate some variational properties of this definition for overconvergent isocrystals, paying special attention to the case of surfaces.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Our main simplification is the neglect of the molecular chemistry of the heavy elements.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The only molecular chemistry retained within the model is the formation and destruction of molecular hydrogen.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Despite this major simplification, the model allows for accurate treatment of the thermal evolution of the gas within a large volume of parameter space.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is valid for temperatures 50 < T < 10000 K and metallicities 0 < Z < 0.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In gas with a metallicity Z = 0.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We also discuss some possible applications of this model.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Nanothreads of excess silver cause distortions in the current flow that yield a linear and non-saturating transverse magnetoresistance (MR).",
    "category": "NotAChiasmus"
  },
  {
    "text": "Associated with the large and positive MR is a negative longitudinal MR.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The longitudinal MR only occurs in the three-dimensional limit and thereby permits the determination of a characteristic length scale set by the spatial inhomogeneity.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We find that this fundamental inhomogeneity length can be as large as ten microns.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Systematic measurements of the diagonal and off-diagonal components of the resistivity tensor in various sample geometries show clear evidence of the distorted current paths posited in theoretical simulations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We use a random resistor network model to fit the linear MR, and expand it from two to three dimensions to depict current distortions in the third (thickness) dimension.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It also accounts reasonably quantitatively for the various components of the resistivity tensor observed in the experiments.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the rest frame of one of the incident particles, the gravitational field of the other, which is rapidly moving, looks like a gravitational shock wave.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The shock wave focuses the target particle down to a much smaller impact parameter.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In turn, the gravitational field of the target particle captures the projectile when the resultant impact parameter is smaller than its own Schwarzschild radius, forming a black hole.",
    "category": "NotAChiasmus"
  },
  {
    "text": "One can deduce this by referring to the original argument of escape velocities exceeding the speed of light, which Michell and Laplace used to discover the existence of black holes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Compared to single-input single-output (SISO) relay channels, MIMO relay channels introduce additional degrees of freedom, making the design and analysis of optimal cooperative strategies more complex.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In this paper, a partial cooperation strategy that combines transmit-side message splitting and block-Markov encoding is presented.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Lower bounds on capacity that improve on a previously proposed non-cooperative lower bound are derived for Gaussian MIMO relay channels.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The neuro-rough model is then tested on modelling the risk of HIV from demographic data.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The model is formulated using Bayesian framework and trained using Monte Carlo method and Metropolis criterion.",
    "category": "NotAChiasmus"
  },
  {
    "text": "When the model was tested to estimate the risk of HIV infection given the demographic data it was found to give the accuracy of 62%.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The proposed model is able to combine the accuracy of the Bayesian MLP model and the transparency of Bayesian rough set model.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Instead, the data supports an alternative scaling flow for which the conductivity at the Dirac point increases logarithmically with sample size in the absence of intervalley scattering -- without reaching a scale-invariant limit.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I present an IJHKs survey in the cluster centre, able to detect from the massive early-type stars down to cluster members below the deuterium burning mass limit.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The near-infrared and optical data have been complemented with X-ray imaging.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Ten objects have been found for the first time to display high-energy emission.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Previously known stars with clear spectroscopic youth indicators and/or X-ray emission define a clear sequence in the I vs.",
    "category": "NotAChiasmus"
  },
  {
    "text": "I have found six new candidate cluster members that follow this sequence.",
    "category": "NotAChiasmus"
  },
  {
    "text": "One of them, in the magnitude interval of the brown dwarfs in the cluster, displays X-ray emission and a very red J-Ks colour, indicative of a disc.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Other three low-mass stars have excesses in the Ks band as well.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The frequency of X-ray emitters in the area is 80+/-20 %.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The spatial density of stars is very high, of up to 1.",
    "category": "NotAChiasmus"
  },
  {
    "text": "There is no indication of lower abundance of substellar objects in the cluster centre.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Finally, I also report two cluster stars with X-ray emission located at only 8000-11000 AU to sigma Ori AB, two sources with peculiar colours and an object with X-ray emission and near-infrared magnitudes similar to those of previously-known substellar objects in the cluster.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The analogy with bubbles suggests that cell packing is driven by surface minimization.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We find that this assumption is insufficient to model the experimentally observed shapes and packing of the cells based on their cadherin expression.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We then consider a model in which adhesion leads to a surface increase, balanced by cell cortex contraction.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Using the experimentally observed distributions of E- and N-cadherin, we simulate the packing and cell shapes in the wildtype eye.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Furthermore, by changing only the corresponding parameters, this model can describe the mutants with different numbers of cells, or changes in cadherin expression.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We discuss the techniques used to generate and observe multidimensional nonlinear waves in Bose-Einstein condensates with repulsive interactions.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We further summarize observations of planar soliton fronts undergoing the snake instability, the formation of vortex rings, and the emergence of hybrid structures.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This is a toy model for confining backgrounds in the context of the gauge/gravity correspondence.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We use holographic renormalization and reproduce the existence of a Hawking Page phase transition recently discussed by Herzog.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We also show that similar results hold for the phenomenologically motivated soft wall model, underlining the potential universality of our analysis.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This nothingness or void results from the proliferative nucleation of tiny void bubbles (a.",
    "category": "NotAChiasmus"
  },
  {
    "text": "\"bubbles of nothing\" or \"semi wormholes\") that expand until their surfaces, presumed to be 2-branes, collide.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This process results in a dense packing of void bubbles of various sizes that leaves only the vanishing interstitial regions between bubbles for spacetime to occupy.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This vast reduction in the amount of actual space contained within any apparent volume, reduces correspondingly the effective zero-point energy density.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Unlike previous wormhole-based attempts at vacuum energy suppression, the current approach is entirely Lorentzian and results in a nonzero value for the cosmological constant.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We show here that IceCube has the possibility of producing incontrovertible evidence by detecting neutrinos produced by the cosmic ray beam interacting with the hydrogen in the vicinity of the supernova shock expanding into the interstellar medium.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We show that the observational information on gamma ray fluxes from the Cygnus region, although limited, is sufficient to pinpoint the expected event rate of the neutrinos associated with a single source of 0.",
    "category": "NotAChiasmus"
  },
  {
    "text": "5 Crab at the TeV level to within a factor of two, between 2 and 3.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Finally, we note that recent gamma-ray observations reveal the presence of at least three and possibly up to eight such sources, raising the possibility of seeing more than 10 neutrinos per year from these sources alone.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is shown that a very special class of the above space-time admits proper Weyl projective curvature collineation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is because I will never publish this preprint since everything has been contained in my new preprint: arXiv:0907.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Please do not cite this preprint any more.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We consider first a Josephson junction which consists of two S/F bilayers separated by an insulating layer.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The second system we consider is a S/F structure with a local inhomogeneity of the magnetization in the ferromagnet near the S/F interface.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Due to the proximity effect not only a singlet but also a triplet component of the superconducting condensate is induced in the ferromagnet.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the case of temperatures of the order of the Thouless energy this length is comparable to the length of the ferromagnet.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We find that the zero point energy at present time is washed out by the cosmological evolution.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The implications of this finding for the cosmological constant problem are investigated.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Descent set polynomials exhibit interesting factorization patterns.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We explore the question of when particular cyclotomic factors divide these polynomials.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We observe similar properties for the signed descent set statistics.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For d=1, this connection allows for a physical realization of real random polynomials.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is generally assumed that cascade radiation is observable at all high energies, however the disparity in energy from production to observation has important consequences for theoretical flux limits.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We detail the physics of cascade radiation development and consider the influence of energy and redshift scale on arbitrary flux limits that result from electromagnetic cascade.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We report a orthorhombic order-disorder beta-phase between 820C and 950C contrary to the earlier report.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The transition sequence monoclinic-orthorhombic phase in (001)BiFeO3 thin film (rhombohedral-orthorhombic transition in single crystal) resembles that of BaTiO3 or PbSc1/2Ta1/2O3.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This transition is similar to the metal-insulator transition in Ba0.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The calculations are carried out in the simple one dimensional magnetohydrodynamical model using the approximations which allow one to find the purely analytical spectra of magneto-gravity waves beyond the scope of the JWKB approximation and avoid in a small background magnetic field the appearance of the cusp resonance which locks a wave within the radiative zone.",
    "category": "NotAChiasmus"
  },
  {
    "text": "These analytic results are compared with the satellite observations of the g-mode frequency shifts which are of the order one per cent as given in the GOLF experiment at the SoHO board.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The main contribution turns out to be the magnetic frequency shift in the strong magnetic field which obeys the used approximations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In particular, the fixed magnetic field strength 700 KG results in the mentioned value of the frequency shift for the g-mode of the radial order n=-10.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We used the amplitude of the 4000 Balmer break (Dn4000) to separate the galaxy population and the EW[OII]3727 line as proxy for the star formation activity.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We discuss to what extent stellar mass drives galaxy evolution, showing for the first time the interplay between stellar ages and stellar masses over the past 8Gyr.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Low-mass galaxies have small Dn4000 and at increasing stellar mass, the galaxy distribution moves to higher Dn4000 values as observed in the local Universe.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As cosmic time goes by, we witness an increasing abundance of massive spectroscopically ET systems at the expense of the LT systems.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This spectral transformation is a process started at early epochs and continuing efficiently down to the local Universe.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This is confirmed by the evolution of our type-dependent stellar mass function.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The underlying stellar ages of LT galaxies apparently do not show evolution, likely as a result of a continuous formation of new stars.",
    "category": "NotAChiasmus"
  },
  {
    "text": "All star formation activity indicators consistently point towards a star formation history peaked in the past for massive galaxies, with little or no residual star formation taking place in the most recent epochs.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The activity and efficiency of forming stars are mechanisms that depend on stellar mass, and the mass assembly becomes progressively less efficient in massive systems as time elapses.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The concepts of star formation downsizing and mass assembly downsizing describe a single scenario that has a top-down evolutionary pattern.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The role of (dry) merging events seems to be only marginal at z<1.",
    "category": "NotAChiasmus"
  },
  {
    "text": "3, as our estimated efficiency in stellar mass assembly can possibly account for the progressive accumulation of passively evolving galaxies.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In addition P, which determines the stiffness of contacts by Hertz's law, elastic moduli are chiefly sensitive to the coordination number, the possible values of which are not necessarily correlated with the density.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Comparisons of numerical and experimental results for glass beads in the 10kPa-10MPa range reveal similar differences between dry samples compacted by vibrations and lubricated packings.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The greater stiffness of the latter, in spite of their lower density, can hence be attributed to a larger coordination number.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Voigt and Reuss bounds bracket bulk modulus B accurately, but simple estimation schemes fail for shear modulus G, especially in poorly coordinated configurations under low P.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Tenuous, fragile networks respond differently to changes in load direction, as compared to load intensity.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The shear modulus, in poorly coordinated packings, tends to vary proportionally to the degree of force indeterminacy per unit volume.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The elastic range extends to small strain intervals, in agreement with experimental observations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The origins of nonelastic response are discussed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We conclude that elastic moduli provide access to mechanically important information about coordination numbers, which escape direct measurement techniques, and indicate further perspectives.",
    "category": "NotAChiasmus"
  },
  {
    "text": "These are the widest ranges of ages and metallicities in which the behaviour of the Ca II triplet lines has been investigated in a homogeneous way.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We report the first empirical study of the variation of the CaII triplet lines strength, for given metallicities, with respect to luminosity.",
    "category": "NotAChiasmus"
  },
  {
    "text": "However, when only stars in a small magnitude interval are observed, the sequences can be considered as linear.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We have studied the the Ca II triplet lines on three metallicities scales.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We investigate the role of age from the wide range of ages covered by our sample.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We find that age has a weak influence on the final relationship.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Finally, the relationship derived here is used to estimate the metallicities of three poorly studied open clusters: Berkeley 39, Trumpler 5 and Collinder 110.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For the latter, the metallicity derived here is the first spectroscopic estimate available.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Differences in the selection method could potentially lead to biases when determining the mass function.",
    "category": "NotAChiasmus"
  },
  {
    "text": "From the optical and X-ray data of the XMM-Newton Follow-Up Survey, we obtained a sample of galaxy cluster candidates using weak gravitational lensing, the optical Postman matched filter method, and a search for extended X-ray sources.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We developed our weak-lensing search criteria by testing the performance of the aperture mass statistic on realistic ray-tracing simulations matching our survey parameters and by comparing two filter functions.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We find that the dominant noise source for our survey is shape noise at almost all significance levels and that spurious cluster detections due to projections of large-scale structures are negligible, except possibly for highly significantly detected peaks.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Our full cluster catalog has 155 cluster candidates, 116 found with the Postman matched filter, 59 extended X-ray sources, and 31 shear selected potential clusters.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Most of these cluster candidates were not previously known.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The present catalog will be a solid foundation for studying possible selection effects in either method.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Complex spectra with up to five emission lines per QD are observed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The lines are polarized along the orthogonal crystal directions [1 1 -2 0] and [-1 1 0 0].",
    "category": "NotAChiasmus"
  },
  {
    "text": "p electronic structure calculations show that the polarization of the lines can be explained by excitonic recombinations involving hole states which are either formed by the A or the B valence band.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In order to do so we establish a variational principle for the topological pressure of certain noncompact sets.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Our techniques involve elementary stochastic calculus, as well as the Doob-Meyer decomposition of continuous submartingales.",
    "category": "NotAChiasmus"
  },
  {
    "text": "These results can be used to obtain an explicit expression of the constants appearing in the Burkholder-Davis-Gundy inequalities.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A connection with some balayage formulae is also established.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We consider the most general low energy effective Hamiltonian and include leading order QCD running of effective operators.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We then explore an extensive list of possible New Physics models that can generate these operators, which we organize as including Extra Fermions, Extra Gauge Bosons, Extra Scalars, Extra Space Dimensions and Extra Symmetries.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In many scenarios, we find strong constraints that surpass those from other search techniques and provide an important test of flavor changing neutral currents in the up-quark sector.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This results in filters suitable for nonlinear problems whose solutions exhibit moving coherent features, such as thin interfaces in wildfire modeling.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The ensemble members are represented as the composition of one common state with a spatial transformation, called registration mapping, plus a residual.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A fully automatic registration method is used that requires only gridded data, so the features in the model state do not need to be identified by the user.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The morphing EnKF operates on a transformed state consisting of the registration mapping and the residual.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Essentially, the morphing EnKF uses intermediate states obtained by morphing instead of linear combinations of the states.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This is achieved by a duality argument relating the problem to a Hardy-Littlewood-Sobolev type inequality whose sharp constant is determined as well.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We show the relation between a Young diagram of the pBBS and a spectral curve of the pd Toda eq.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The formula for the fundamental cycle of the pBBS is obtained as a colloraly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We give sufficient conditions under which a basis of each root subspace for this Sturm-Liouville problem can be selected so that the union of all these bases constitutes a Riesz basis of a corresponding weighted Hilbert space.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Using low energy theorems of QCD for the latter we derive the formula which relates the bulk viscosity to the energy density and pressure of hot matter.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We then employ the available lattice QCD data to extract the bulk viscosity as a function of temperature.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We find that close to the deconfinement temperature bulk viscosity becomes large, with viscosity-to-entropy ratio zeta/s about 1.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We find that starting from the ferromagnetic phase, the system undergoes two quantum phase transitions (QPTs) induced by frustration.",
    "category": "NotAChiasmus"
  },
  {
    "text": "By increasing the next-nearest-neighbor (NNN) interaction, the ground state of the system changes smoothly from a completely polarized state to a NNN correlated one.",
    "category": "NotAChiasmus"
  },
  {
    "text": "On the contrary, letting the in-plane interaction to be greater than the out-of-plane one, the ground state changes abruptly.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In particular, using the Copper(II)- and Manganese(II)-Pc as prototypical examples, we studied how electronic correlations on the central metal-ion influence the analysis of the electronic structure of the system and we demonstrated that the choice of the exchange-correlation functional, also beyond the standard local or gradient corrected level, is of crucial importance for a correct interpretation of the data.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Finally, our electronic transport simulations have shown that M(II)Pc-based devices can act selectively as molecular conductors, as in the case of Copper, or as spin valves, as in the case of Manganese, demonstrating once more the great potential of these systems for molecular nanoelectronics applications.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As the gas collapses and stars form, the supernova feedback disrupts enough gas to temporarily quench star formation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The gas flows outward into a hot halo, where it cools until star formation can continue once more and the cycle repeats.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The star formation histories of isolated Local Group dwarf galaxies exhibit similar episodic bursts of star formation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We examine the mass dependence of the stellar velocity dispersions and find that they are no less than half the velocity of the halos measured at the virial radius.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We classify the isomorphism classes of all stable real algebraic vector bundles over X.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The meanfield differential equation was solved by sixth order Runge-Kutta-Felberg method.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We calculated the transition temperature as a function of amplitude and frequency of the oscillating field.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This was plotted against field amplitude taking frequency as a parameter.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As frequency increases the phase boundary is observed to become inflated.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The phase boundary shows an inflection point which separates the nature of the transition.",
    "category": "NotAChiasmus"
  },
  {
    "text": "On the dynamic phase boundary a tricritical point (TCP) was found, which separates the nature (continuous/discontinuous) of the dynamic transition across the phase boundary.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The inflection point is identified as the TCP and hence a simpler method of determining the position of TCP was found.",
    "category": "NotAChiasmus"
  },
  {
    "text": "TCP was observed to shift towards high field for higher frequency.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As frequency decreases the dynamic phase boundary is observe to shrink.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the zero frequency limit this boundary shows a tendency to merge to the temperature variation of the coercive field.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The detector measures simultaneously the scintillation and the ionization produced by radiation in pure liquid xenon, to discriminate signal from background down to 4.",
    "category": "NotAChiasmus"
  },
  {
    "text": "6 live days of data, acquired between October 6, 2006 and February 14, 2007, and using a fiducial mass of 5.",
    "category": "NotAChiasmus"
  },
  {
    "text": "4 kg, excludes previously unexplored parameter space, setting a new 90% C.",
    "category": "NotAChiasmus"
  },
  {
    "text": "upper limit for the WIMP-nucleon spin-independent cross-section of 8.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This result further constrains predictions of supersymmetric models.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The wavefront error of the AKARI telescope obtained in laboratory measurements at 9 K showed that expected in-orbit imaging performance was diffraction-limited at a wavelength of 6.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The AKARI telescope has a function of focus adjustment by shifting the secondary mirror in parallel to the optical axis.",
    "category": "NotAChiasmus"
  },
  {
    "text": "On the 4th day after the jettison of the cryostat aperture lid in the orbit, we observed a star with the InfraRed Camera (IRC) onboard AKARI.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Since the initial star images observed in the near-infrared (IR) bands were significantly blurred, we twice moved the secondary mirror for the focal adjustment based on the results of model analyses as well as data analyses of the near-IR images.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In consequence, we have successfully adjusted the focus of the telescope.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The in-orbit imaging performance thus obtained for the AKARI telescope is diffraction-limited at a wavelength of 7.",
    "category": "NotAChiasmus"
  },
  {
    "text": "3 um, slightly degraded from that expected from the laboratory measurement.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the case when the number of jumps is known, the M-estimator of locations of breaks and of regression parameters are studied.",
    "category": "NotAChiasmus"
  },
  {
    "text": "These estimators are consistent and the distribution of the regression parameter estimators is Gaussian.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The results are valid for a large class of error distributions.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Here the consequences of such a scenario are explored in light of Lee Smolin's hypothesis of Cosmological Natural Selection and Weak Anthropic Principle.",
    "category": "NotAChiasmus"
  },
  {
    "text": "One of the current roadblocks to achieving this goal is lack of knowledge about the behavior of plasma instabilities when particle distributions are highly anisotropic.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In particular, it has not been known how the magnetic fields generated by plasma instabilities scale with anisotropy.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In this paper, we use numerical simulations in a first attempt to determine this scaling.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For this reason, software model checkers typically use a weak approximation of the image.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This can result in a failure to prove a property, even given an adequate set of predicates.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We present an interpolant-based method for strengthening the abstract transition relation in case of such failures.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This approach guarantees convergence given an adequate set of predicates, without requiring an exact image computation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We show empirically that the method converges more rapidly than an earlier method based on counterexample analysis.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The 2D-photonic bandgap is shown to give rise to a 5-10 times enhancement of the external quantum efficiency whilst the spontaneous emission rate is simultaneously reduced by a comparable factor.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Our findings are quantitatively explained by a modal redistribution of spontaneous emission due to the modified local density of photonic states.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The results suggest that quantum dots embedded within 2D-photonic crystals are suitable for practical single photon sources with high external efficiency.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The standard recipe to study the asymptotic expansion of such sequences is to find a recurrence satisfied by them, convert it into a differential equation satisfied by their generating series, and analyze the singulatiries in the complex plane.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We propose a shortcut by constructing directly from the structure of the hypergeometric term a finite set, for which we conjecture (and in some cases prove) that it contains all the singularities of the generating series.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Our construction of this finite set is given by the solution set of a balanced system of polynomial equations of a rather special form, reminiscent of the Bethe ansatz.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We give a proof of our conjecture in some special cases, and we illustrate our results with numerous examples.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Using these results, we give some interpretations of the Tanaka-Webster connection and we study the interactions between the Tanaka-Webster, the bi-Legendrian and the Levi Civita connection in a Sasakian manifold.",
    "category": "NotAChiasmus"
  },
  {
    "text": "However, a recently reported anisotropy between two longitudinal resistivities induced by tilting the magnetic field away from the c-axis cannot be explained within the single layer nematic picture.",
    "category": "NotAChiasmus"
  },
  {
    "text": "To fill the gap in our understanding within the nematic order scenario, we investigate the effects of bilayer coupling and in-plane magnetic field on the electronic nematic phases in a bilayer system.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We propose that the in-plane magnetic field in the bilayer system modifies the energetics of the domain formation, since it breaks the degeneracy of two different nematic orientations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Thus the system reveals a pure nematic phase with a resistivity anisotropy in the presence of an in-plane magnetic field.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In addition to the nematic phase, the bilayer coupling opens a novel route to a hidden nematic phase that preserves the x-y symmetry of the Fermi surfaces.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The actors' viewpoints approach was designed to provide an organisational framework in which these different perspectives or points of views, and their relationships, could be explicitly gathered and formatted (by actor activity's focus).",
    "category": "NotAChiasmus"
  },
  {
    "text": "The approach acknowledges the inevitability of multiple interpretation of product information as different views, promotes gathering of actors' interests, and encourages retrieved adequate information while providing support for integration through PLM and/or SCM collaboration.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In this paper, we present our multiple viewpoints approach, and we illustrate it by an industrial example on cyclone vessel product.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The connectivity of contact sets of optimal transport maps follows as a direct corollary.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Our approach is quite different from the previous result of Loeper which he obtained as the first step toward his Hoelder regularity theory of potential functions, and which was based upon approximation using the regularity theory of Ma, Trudinger, and Wang.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The result in this paper improves his result, by relaxing certain geometrical assumptions on the domains and targets; it also completes his Hoelder regularity theory of potential functions on the round sphere, by making it self-contained.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We build upon recent work, which demonstrated that network coding can increase throughput over a broadcast medium, by mixing packets from different flows into a single packet, thus increasing the information content per transmission.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Our key insight is that, when the transmitted flows are video streams, network codes should be selected so as to maximize not only the network throughput but also the video quality.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We propose video-aware opportunistic network coding schemes that take into account both (i) the decodability of network codes by several receivers and (ii) the importance and deadlines of video packets.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Simulation results show that our schemes significantly improve both video quality and throughput.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As a consequence, long time non-collapsing results are derived, which improve Perelman's local non-collapsing results.",
    "category": "NotAChiasmus"
  },
  {
    "text": "An application to 3-d Ricci flow with surgery is also presented.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Higher-order connected quadruples display only weak, but somewhat erratic, basis set dependence.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Connected quintuple excitations converge very rapidly with the basis set, to the point where even an unpolarized double-zeta basis set yields useful numbers.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In cases where fully iterative CCSDTQ5 (coupled cluster up to connected quintuples) calculations are not an option, CCSDTQ(5) (i.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Connected quadruples corrections to the core-valence contribution are thermochemically significant in some systems.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We obtain conditions for the force character from an attractive to repulsive.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We also find the conditions under which force attains a maximum value.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The results of this paper generalizes the already found structure of force and potential about a five dimensional rotating black hole.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is interesting to note that we recover the five dimensional results under a special case.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We carefully align image sequences taken with the Transition Region And Coronal Explorer (TRACE) in the ultraviolet passbands around 1550, 1600, and 1700 A and the extreme ultraviolet passbands at 171 and 195 A.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We compute Fourier phase-difference spectra that are spatially averaged separately over mossy and non-mossy plage to study temporal modulations as a function of temporal frequency.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The 1550 versus 171 A comparison shows zero phase difference in non-mossy plage.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In mossy plage, the phase differences between all UV and EUV passbands show pronounced upward trends with increasing frequency, which abruptly changes into zero phase difference beyond 4-6 mHz.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The phase difference between the 171 and 195 A sequences exhibits a shallow dip below 3 mHz and then also turns to zero phase difference beyond this value.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We attribute the various similarities between the UV and EUV diagnostics that are evident in the phase-difference diagrams to the contribution of the C IV resonance lines in the 1550 and 1600 A passbands.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The strong upward trend at the lower frequencies indicates the presence of upward-traveling disturbances.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It points to correspondence between the lower chromosphere and the upper transition region, perhaps by slow-mode magnetosonic disturbances, or by a connection between chromospheric and coronal heating mechanisms.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The transition from this upward trend to zero phase difference at higher frequencies is due to the intermittent obscuration by fibrils that occult the foot points of hot loops, which are bright in the EUV and C IV lines, in oscillatory manner.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We show that there exist decompositions of these in terms of black and white products and we prove that they are Koszul for a large class of algebraic structures by using the poset method of B.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In particular we show that this is true for the operads of compatible Lie, associative and pre-Lie algebras.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The present review incorporates the necessary background material on geometry of canonical quantum theory, holography and spacetime thermodynamics, Matrix theory, as well as our specific proposal for a dynamical theory of geometric quantum mechanics, as applied to Matrix theory.",
    "category": "NotAChiasmus"
  },
  {
    "text": "At the heart of this review is a new analysis of the conceptual problem of time and the closely related and phenomenologically relevant problem of vacuum energy in quantum gravity.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We also present a discussion of some observational implications of this new viewpoint on the problem of vacuum energy.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Composite excitons interact predominantly through Pauli exclusion; this produces dramatic couplings between bright and dark states.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In microcavities, where bright excitons and photons form polaritons, they force the condensate to be linearly polarized--as observed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In bulk, they also force linear polarization, but of dark states, due to interband Coulomb scatterings.",
    "category": "NotAChiasmus"
  },
  {
    "text": "To evidence this dark condensate, we thus need indirect processes, like the shift it induces on the (bright) exciton line.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This genuine quantum property of singlet states (i) shows that SU(2) singlets share some of the intuitive features of hardcore quantum dimers, (ii) gives rigorous basis for interesting albeit apparently ill-defined quantities introduced recently in the context of Quantum Magnetism or Quantum Information to measure respectively spin correlations and bipartite entanglement and, (iii) suggests a scheme to define consistently a wide family of quantities analogous to high order spin correlation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This result is demonstrated in the framework of a general functional mapping between the Hilbert space generated by an arbitrary number of spins and a set of algebraic functions found to be an efficient analytical tool for the description of quantum spins or qubits systems.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Yet, there is still a large amount of unknowns with respect to the amount of data provided by a single microarray experiment, and therefore reliable gene network retrieval procedures must integrate all of the available biological knowledge, even if coming from different sources and of different nature.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In this paper we present a reverse engineering algorithm able to reveal the underlying gene network by using time-series dataset on gene expressions considering the system response to different perturbations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We confirm previous results given in Refs.",
    "category": "NotAChiasmus"
  },
  {
    "text": "However it is well known that when certain quantities are calculated using perturbation theory the results are not gauge invariant.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The non-gauge invariant terms have to be removed in order to obtain a physically correct result.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In this paper we will examine this problem and determine why a theory that is supposed to be gauge invariant produces non-gauge invariant results.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The topics discussed include the cosmic microwave background (CMB), with particular emphasis on its relevance for testing inflation; dark matter, with a brief review of astrophysical evidence and more emphasis on particle candidates; and cosmic acceleration and some of the ideas that have been put forward to explain it.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A glossary of technical terms and acronyms is provided.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Our results indicate that the optical and UV temperatures of the majority of stars below T~40,000 K and within ~75 pc are in fairly good agreement given the uncertainties.",
    "category": "NotAChiasmus"
  },
  {
    "text": "At higher temperatures and/or larger distances, however, significant discrepancies are observed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Several mechanisms are investigated to account for these discrepancies including the effect of interstellar reddening, the presence of metals in the photosphere, and the existence of unresolved binary white dwarfs.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The results of our analysis reveal that wavelength-dependent extinction is the most natural explanation for the observed temperature differences.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We also attempt to predict the differences in optical and UV temperatures expected from unresolved degenerate binaries by performing an exhaustive simulation of composite model spectra.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In light of these simulations, we then discuss some known double degenerates and identify new binary candidates by restricting our analysis to stars located within 75 pc where the effect of interstellar reddening is significantly reduced.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The spatial coordinate axes are fixed using a covariant Frenet triad so that the metric can be expressed using the curvature and torsion of the spatial curve.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As an application of Fermi-Frenet coordinates, we show that they allow covariant inertial forces to be expressed in a simple and physically intuitive way.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Using a model CME hydrodynamic evolution based on observations of CMEs propagating in the plane of the sky and on theoretical models, we integrate time dependent equations for the ionization balance of various elements to compare with ACE data.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We find that plasma in the CME ``core'' typically requires further heating following filament eruption, with thermal energy input similar to the kinetic energy input.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This extra heating is presumably the result of post eruptive reconnection.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Plasma corresponding to the CME ``cavity'' is usually not further ionized, since whether heated or not, the low density gives freeze-in close the the Sun.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The current analysis is limited by ambiguities in the underlying model CME evolution.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Such methods are likely to reach their full potential when applied to data to be acquired by STEREO when at optimum separation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "CME evolution observed with one spacecraft may be used to interpret CME charge states detected by the other.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is found that the generation of potential vorticity is very common and effective in non-barotropic disks through the Baroclinic Instability, especially within the coorbital region.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This second instability appears to be very common and robust, regardless of the equation of state, initial density distribution, and rotational law of the disk.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The development of RWIs results in non-axisymmetric density blobs, which exert stronger torques onto the planet when they travel in the vicinity of the planet.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As a result of that, large amplitude oscillations are introduced to the time behavior of the total torque acted on the planet by the disk.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In our current simulations, RWIs do not change the overall picture of inward orbital migration but bring in a non-monotonic behavior to the migration speed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As a side effect, RWIs also introduce interesting structures into the disk.",
    "category": "NotAChiasmus"
  },
  {
    "text": "These structures may help the formation of Earth-like planets in the Habitable Zone or Hot Earths interior to a close-in giant planet.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We also discuss the difference between the phase structures of QCD with non-zero quark chemical potential and non-zero isospin chemical potential.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A comparison with the partition functions predicted by Onsager is carried out.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The critical temperature estimated by two different methods yields good agreement with the result of Yang and Lee.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Two models have been suggested for the plug of the NPC.",
    "category": "NotAChiasmus"
  },
  {
    "text": "They are (i) it is a reversible hydrogel or (ii) it is a polymer brush.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We propose a mesoscopic model for the transport of a protein through the plug, that is general enough to cover both.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The protein stretches the plug and creates a local deformation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The bubble so created (prtoein+deformation) executes random walk in the plug.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We find that for faster relaxation of the gel, the diffusion of the bubble is greater.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Further, on using parameters appropriate for the brush, we find that the diffusion coefficient is much lower.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Hence the gel model seems to be more likely explanation for the workings of the plug.",
    "category": "NotAChiasmus"
  },
  {
    "text": "These voltages arise by virtue of a variety of spectrally-dependent mechanisms activated by incident photons.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For the visible range, the photovoltages are obliged to the photodetachment of ions which leave the surface charged.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In an attempt to learn more, we now study short-circuit photovoltages in well-defined materials including high-Tc superconductors within a broad temperature range down to liquid nitrogen.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We believe our data provide a new insight into the process.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Therefore, dynamical systems with the same recurrences are topologically equivalent.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is found that a correlation appears between the components of particle velocity in the case of anisotropic friction, approaching asymptotically zero in the stationary limit.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If magnetic field is smaller compared to the critical value, determined by frictional anisotropy, the relaxation of the correlation is non-oscillating in time.",
    "category": "NotAChiasmus"
  },
  {
    "text": "However, in a larger magnetic field this relaxation becomes oscillating.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The phenomenon is related to the statistical dependence of the components of transformed random force caused by the simultaneous influence of magnetic field and anisotropic dissipation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We pay particular attention to theory shortcomings, and present many alternative proposals for the determination of |Vub| (which at present is problematic).",
    "category": "NotAChiasmus"
  },
  {
    "text": "We then turn our attention to the more general question: What have we learned so far about flavor physics and where do we go from here? We argue that the aim of Flavor Physics should be to establish or rule out Minimal Flavor Violating interactions up to a scale of 10 TeV.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We analyze the motion of massless and massive particles around tachyon monopole.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Interestingly, for the bending of light rays due to tachyon monopole instead of getting angle of deficit we find angle of surplus.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Also we find that the tachyon monopole exerts an attractive gravitational force towards matter.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We explain how certain topological invariants of the manifold can be computed in terms of the base poset.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We develop a theory of connections and curvature for bundles over posets in search of a formulation of gauge theories in algebraic quantum field theory.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Such model exhibits three kinds of phases, comprehending a Mott insulator, a charge density wave and a pair quasi-condensate.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The implementation of the model relies on two-state atoms embedded in state-dependent lattices and having spin-dependent interactions.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Contrary to other models of pairing, our design is not based on perturbative effects and should be observable in current experiments.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The effect of such minimal length in the Casimir-Polder interactions between neutral atoms (molecules) is studied.",
    "category": "NotAChiasmus"
  },
  {
    "text": "As a consequence the microlensed source stars are often blended with nearby unresolved stars.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The presence of `blending' is a cause of major uncertainty when determining the lensing properties of events towards the Galactic centre.",
    "category": "NotAChiasmus"
  },
  {
    "text": "After demonstrating empirical cases of blending we utilize Monte Carlo simulations to probe the effects of blending.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We generate artificial microlensing events using an HST luminosity function convolved to typical ground-based seeing, adopting a range of values for the stellar density and seeing.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We find that a significant fraction of bright events are blended, contrary to the oft-quoted assumption that bright events should be free from blending.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We probe the effect that this erroneous assumption has on both the observed event timescale distribution and the optical depth, using realistic detection criteria relevent to the different surveys.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Importantly, under this assumption the latter quantity appears to be reasonably unaffected across our adopted values for seeing and density.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The timescale distribution is however biased towards smaller values, even for the least dense fields.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The dominant source of blending is from lensing of faint source stars, rather than lensing of bright source stars blended with nearby fainter stars.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We also explore other issues, such as the centroid motion of blended events and the phenomena of `negative' blending.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Furthermore, we breifly note that blending can affect the determination of the centre of the red clump giant region from an observed luminosity function.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This has implications for a variety of studies, e.",
    "category": "NotAChiasmus"
  },
  {
    "text": "mapping extinction towards the bulge and attempts to constrain the parameters of the Galactic bar through red clump giant number counts.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A strengthened version of the quantum no-broadcasting theorem follows, and its proof is significantly simpler than existing proofs of the no-broadcasting theorem.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The ensemble method, as it was formulated by J.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Gibbs, have the great generality and the broad applicability to equilibrium statistical mechanics.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Different macroscopic environmental constraints lead to different types of ensembles, with particular statistical characteristics.",
    "category": "NotAChiasmus"
  },
  {
    "text": "In the present work, the statistical theory of nonequilibrium processes which is based on nonequilibrium ensemble formalism is discussed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The kinetic approach to dynamic many-body problems, which is important from the point of view of the fundamental theory of irreversibility, is alluded to.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The emphasis is on the method of the nonequilibrium statistical operator (NSO) developed by D.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The NSO method permits one to generalize the Gibbs ensemble method to the nonequilibrium case and to construct a nonequilibrium statistical operator which enables one to obtain the transport equations and calculate the transport coefficients in terms of correlation functions, and which, in the case of equilibrium, goes over to the Gibbs distribution.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Although some space is devoted to the formal structure of the NSO method, the emphasis is on its utility.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Applications to specific problems such as the generalized transport and kinetic equations, and a few examples of the relaxation and dissipative processes, which manifest the operational ability of the method, are considered.",
    "category": "NotAChiasmus"
  },
  {
    "text": "If one reads many of the commonly available definitions the description of the Nash Equilibrium is deceptively simple in appearance.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Modern research has discovered a number of new and important complex properties of the Nash Equilibrium, some of which remain as contemporary conundrums of extraordinary difficulty and complexity.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Among the recently discovered features which the Nash Equilibrium exhibits under various conditions are heteroclinic Hamiltonian dynamics, a very complex asymptotic structure in the context of two-player bi-matrix games and a number of computationally complex or computationally intractable features in other settings.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This paper reviews those findings and then suggests how they may inform various market prediction strategies.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Supersoft X-ray sources (SSSs) are characterised by very low temperatures (< 100 eV).",
    "category": "NotAChiasmus"
  },
  {
    "text": "Classical SSSs have bolometric luminosities in the range of 10^36-10^38 erg/s and are modelled with steady nuclear burning of hydrogen on the surfaces of white dwarfs.",
    "category": "NotAChiasmus"
  },
  {
    "text": "However, several SSSs have been discovered with much higher luminosities.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We report the discovery of a 4h modulation for an ultraluminous SSS in the nearby edge-on spiral galaxy NGC 4631, observed with XMM-Newton in 2002 June.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Temporal and spectral analysis of the source is performed.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We use a Lomb-Scargle periodogram analysis for the period search and evaluate the confidence level using Monte-Carlo simulations.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We measure the source temperature, flux and luminosity through spectral fitting.",
    "category": "NotAChiasmus"
  },
  {
    "text": "4 h (3 sigma error) was found for the SSS with a confidence level >99%.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Besides dips observed in the light curve, the flux decreased by a factor of 3 within ~10h.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The spectrum can be described with an absorbed blackbody model with kT~67eV.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The absorbed luminosity in the 0.",
    "category": "NotAChiasmus"
  },
  {
    "text": "2-2 kev energy band was 2.",
    "category": "NotAChiasmus"
  },
  {
    "text": "7x10^38 erg/sec while the bolometric luminosity was a hundred time higher (3.",
    "category": "NotAChiasmus"
  },
  {
    "text": "2x10^40 erg/s), making the source one of the most luminous of its class, assuming the best fit model is correct.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This source is another very luminous SSS for which the standard white dwarf interpretation cannot be applied, unless a strong beaming factor is considered.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A stellar-mass black hole accreting at a super Eddington rate is a more likely interpretation, where the excess of accreted matter is ejected through a strong optically-thick outflow.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The 4 h modulation could either be an eclipse from the companion star or the consequence of a warped accretion disk.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We consider the idealized case of two inviscid, perfectly conducting fluids of constant density separated by a contact discontinuity perpendicular to the effective gravity g, with a uniform magnetic field B parallel to the interface.",
    "category": "NotAChiasmus"
  },
  {
    "text": "36 of the horizontal extent of the computational domain.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Even a weak field produces tension forces on small scales that are significant enough to reduce shear (as measured by the distribution of the amplitude of vorticity), which in turn reduces the mixing between fluids, and increases the rate at which bubbles and finger are displaced from the interface compared to the purely hydrodynamic case.",
    "category": "NotAChiasmus"
  },
  {
    "text": "For strong fields, the highly anisotropic nature of unstable modes produces ropes and filaments.",
    "category": "NotAChiasmus"
  },
  {
    "text": "However, at late time flow along field lines produces large scale bubbles.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The kinetic and magnetic energies transverse to gravity remain in rough equipartition and increase as t^4 at early times.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The growth deviates from this form once the magnetic energy in the vertical field becomes larger than the energy in the initial field.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We comment on the implications of our results to Z-pinch experiments, and a variety of astrophysical systems.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The brain is an advanced device which developed the ability to create a QL representation of contexts.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Therefore its functioning can also be described by the mathematical formalism of QM.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The possibility of such a description has nothing to do with composing of the brain of quantum systems (photons, electrons, protons,.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Moreover, we shall propose a model in that the QL representation is based on conventional neurophysiological model of the functioning of the brain.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The structure of SU(3)-breaking corrections is studied in detail.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Non-perturbative input parameters are estimated from QCD sum rules and a renormalon based model.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We use simple arguments to show that it is possible to restore an approximate factorization involving T-odd contributions if the factorization breaking interactions present a frequency spectrum dominated by by a narrow and regular peak whose maximum value corresponds to a respected factorization.",
    "category": "NotAChiasmus"
  },
  {
    "text": "The formalism is based on a generalized lattice-gas model, with each velocity direction occupied by many particles.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We show that the most probable state of this model corresponds to the usual equilibrium distribution of the lattice Boltzmann equation.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Thermal fluctuations about this equilibrium are controlled by the mean number of particles at a lattice site.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Stochastic collision rules are described by a Monte Carlo process satisfying detailed balance.",
    "category": "NotAChiasmus"
  },
  {
    "text": "This allows for a straightforward derivation of discrete Langevin equations for the fluctuating modes.",
    "category": "NotAChiasmus"
  },
  {
    "text": "It is shown that all non-conserved modes should be thermalized, as first pointed out by Adhikari et al.",
    "category": "NotAChiasmus"
  },
  {
    "text": "Any other choice violates the condition of detailed balance.",
    "category": "NotAChiasmus"
  },
  {
    "text": "A Chapman-Enskog analysis is used to derive the equations of fluctuating hydrodynamics on large length and time scales; the level of fluctuations is shown to be thermodynamically consistent with the equation of state of an isothermal, ideal gas.",
    "category": "NotAChiasmus"
  },
  {
    "text": "We believe this formalism will be useful in developing new algorithms for thermal and multiphase flows.",
    "category": "NotAChiasmus"
  }
]
